[
    {
        "text": "Hallo zusammen und herzlich willkommen zurück auf dem NIVEA Kanal zu einem neuen Video von mir.",
        "start": 0.12,
        "end": 4.5600000000000005
    },
    {
        "text": "Für alle von euch, die mich nicht kennen, mein Name ist Marie vom YouTube Kanal Snukieful",
        "start": 4.5600000000000005,
        "end": 9.359
    },
    {
        "text": "und heute...wird sich euer Leben verändern!",
        "start": 9.359,
        "end": 12.178
    },
    {
        "text": "Ja ok, ich gebe zu, dass das ein bisschen übertrieben ist, aber ich habe heute fünf",
        "start": 12.179,
        "end": 16.269
    },
    {
        "text": "meiner liebsten Alltags-Life-Hacks für euch zusammengesucht.",
        "start": 16.269,
        "end": 19.219
    },
    {
        "text": "Also, einfach so ein paar Tipps und Tricks, die das Leben leichter machen.",
        "start": 19.219,
        "end": 22.64
    },
    {
        "text": "Und ich wünsche euch viel Spaß mit dem Video.",
        "start": 22.649,
        "end": 24.469
    },
    {
        "text": "Wenn ihr auch die Videos auf meinem Kanal verfolgt, dann habt ihr vielleicht schon mitbekommen,",
        "start": 24.469,
        "end": 27.949
    },
    {
        "text": "dass ich vor Kurzem eine Morgenroutine hochgeladen habe.",
        "start": 27.949,
        "end": 30.53
    },
    {
        "text": "Und mein Tag startet eigentlich immer relativ ähnlich: ich kümmere mich um meine Katzen,",
        "start": 30.53,
        "end": 34.3
    },
    {
        "text": "dann mache ich Sport, dann gehe ich duschen und dann frühstücke ich.",
        "start": 34.3,
        "end": 37.87
    },
    {
        "text": "Und dann habt ihr eventuell auch gesehen, dass ich meistens im Bademantel frühstücke.",
        "start": 37.87,
        "end": 41.609
    },
    {
        "text": "Das liegt ganz einfach daran, dass ich dann warte, dass die Bodylotion eingezogen ist,",
        "start": 41.609,
        "end": 45.21
    },
    {
        "text": "was echt nervig ist, weil man sich dann noch nicht anziehen kann und noch andere Sachen",
        "start": 45.21,
        "end": 49.049
    },
    {
        "text": "machen muss.",
        "start": 49.049,
        "end": 49.759
    },
    {
        "text": "Und ein eigentlich ganz logischer Zeitspartipp ist es hier einfach eine Bodylotion zu verwenden,",
        "start": 49.759,
        "end": 53.539
    },
    {
        "text": "die super schnell einzieht.",
        "start": 53.558,
        "end": 55.038
    },
    {
        "text": "Und das ist zum Beispiel beim neuen NIVEA Body Mousse der Fall.",
        "start": 55.039,
        "end": 57.609
    },
    {
        "text": "Also, das ist ganz einfach eine Bodylotion in Mousse-Form.",
        "start": 57.609,
        "end": 60.3
    },
    {
        "text": "Das Mousse hat eine ganz leichte Textur, spendet aber super viel Feuchtigkeit und zieht echt",
        "start": 60.3,
        "end": 64.859
    },
    {
        "text": "in Sekundenschnelle ein, so dass die Haut sich einfach nur geschmeidig anfühlt und",
        "start": 64.859,
        "end": 68.64
    },
    {
        "text": "eben nicht klebt.",
        "start": 68.64,
        "end": 69.68
    },
    {
        "text": "Und die Special Edition Cucumber Touch und Matcha Tea riecht nach Gurke und nach Cassis",
        "start": 69.719,
        "end": 74.799
    },
    {
        "text": "und auch nach grünem Tee.",
        "start": 74.799,
        "end": 75.959
    },
    {
        "text": "Die Special Edition Wild Raspberry und White Tea ist mein Favorit.",
        "start": 75.959,
        "end": 80.399
    },
    {
        "text": "Hier duftet das Mousse nämlich lecker nach Himbeere, nach Zitrone, nach Rhabarber und",
        "start": 80.4,
        "end": 85.13
    },
    {
        "text": "außerdem auch nach Lilie.",
        "start": 85.13,
        "end": 86.98
    },
    {
        "text": "Und dann kann man hier so reiben und dann kann man das da am Deckel riechen.",
        "start": 86.98,
        "end": 92.35
    },
    {
        "text": "Und wer es eher klassich mag: Das Body Mousse gibt es auch mit dem typischen NIVEA Duft,",
        "start": 92.35,
        "end": 96.61
    },
    {
        "text": "einmal mit Mandelöl und hier mit Shea-Butter.",
        "start": 96.61,
        "end": 99.58
    },
    {
        "text": "Der nächste Life Hack ist mein absoluter Lebensretter wenn ich mal wieder unterwegs bin.",
        "start": 99.58,
        "end": 104.52
    },
    {
        "text": "Ich kann gar nicht sagen wie oft mir das schon passiert ist, dass ich im Hotel die Sachen",
        "start": 104.52,
        "end": 107.78
    },
    {
        "text": "aus meinem Koffer geholt habe und die einfach komplett verknittert waren.",
        "start": 107.78,
        "end": 111.03
    },
    {
        "text": "Oft ist es dann ja so, dass man auf Reisen das Bügelreisen doch eher zu Hause gelassen hat.",
        "start": 111.03,
        "end": 115.36
    },
    {
        "text": "Was ich aber meistens dabei habe ist ein Glätteisen.",
        "start": 115.659,
        "end": 118.079
    },
    {
        "text": "Damit kann man nämlich nicht nur die Haare glätten oder sie auch locken, sondern man",
        "start": 118.079,
        "end": 121.539
    },
    {
        "text": "kann ganz einfach auch seine Klamotten glätten.",
        "start": 121.54,
        "end": 123.73
    },
    {
        "text": "Also ganz einfach das Glätteisen erhitzen und über die verknitterten Stellen drüberfahren",
        "start": 123.73,
        "end": 128.039
    },
    {
        "text": "und schon sieht eure Bluse, euer Hemd, euer T-Shirt aus als hättet ihr es gebügelt.",
        "start": 128.039,
        "end": 132.479
    },
    {
        "text": "So, als nächstes möchte ich auch gerne einen super coolen Trick zeigen wie ihr Tüten verschließen könnt.",
        "start": 132.479,
        "end": 137.579
    },
    {
        "text": "Also, beispielsweise wenn ihr Chips gegessen habt und ihr eben keine Möglichkeit habt",
        "start": 137.62,
        "end": 141.56
    },
    {
        "text": "diese Tüte zuzumachen, weil ihr weder ein Haushaltsgummi noch so einen Haushaltsclip",
        "start": 141.56,
        "end": 145.159
    },
    {
        "text": "zu Hause habt.",
        "start": 145.159,
        "end": 146.169
    },
    {
        "text": "Dazu rollt ihr den offenen Teil der Tüte von oben her so nach unten zusammen, faltet",
        "start": 146.169,
        "end": 151.449
    },
    {
        "text": "dann die Ecken ein und stülpt das ganze nach hinten um.",
        "start": 151.449,
        "end": 155.208
    },
    {
        "text": "Also, zusammenrollen, Ecken einfalten und nach hinten umklappen.",
        "start": 155.209,
        "end": 159.28
    },
    {
        "text": "Gerade wenn ihr mit eurer Snack-Tüte irgendwie unterwegs seid und keine Möglichkeit habt",
        "start": 159.28,
        "end": 163.169
    },
    {
        "text": "die zu verschließen, dann solltet ihr das unbedingt mal ausprobieren.",
        "start": 163.169,
        "end": 166.179
    },
    {
        "text": "All diejenigen von euch, die ein Haustier zu Hause haben, das Krallen hat, die kennen",
        "start": 166.18,
        "end": 170.931
    },
    {
        "text": "wahrscheinlich das Problem, dass man das Tierchen knuddeln möchte und eigentlich war man gerade",
        "start": 170.931,
        "end": 175.54
    },
    {
        "text": "schon bereit zu gehen und man hat sich gestylt und angezogen.",
        "start": 175.54,
        "end": 179.849
    },
    {
        "text": "Und dann, was passiert?",
        "start": 179.849,
        "end": 180.849
    },
    {
        "text": "Das Tier bleibt mit seiner Kralle im Pullover hängen und zieht eine Masche raus.",
        "start": 180.849,
        "end": 185.88
    },
    {
        "text": "Ja, das kommt mir sehr bekannt vor.",
        "start": 185.88,
        "end": 188.04
    },
    {
        "text": "Ganz lange habe ich immer versucht diese Maschen mit den Fingern da irgendwie wieder reinzustopfen",
        "start": 188.04,
        "end": 192.23
    },
    {
        "text": "und wenn du dann unterwegs bist und das klappt nicht richtig, dann hast du da eben diese",
        "start": 192.23,
        "end": 195.62
    },
    {
        "text": "Masche rumhängen.",
        "start": 195.62,
        "end": 196.819
    },
    {
        "text": "Was viel einfacher ist, ist wenn ihr einfach ein Bobby Pin nehmt und den Faden da so durchfädelt",
        "start": 196.819,
        "end": 201.93
    },
    {
        "text": "und das ganze dann wieder durch den Pullover nach hinten zieht, dann natürlich den Bobby",
        "start": 201.93,
        "end": 206.069
    },
    {
        "text": "Pin wieder rauslösen und schon sieht kein Mensch mehr, dass da irgendwie so eine Schlaufe",
        "start": 206.069,
        "end": 210.56
    },
    {
        "text": "vorher war.",
        "start": 210.56,
        "end": 211.56
    },
    {
        "text": "Und das funktioniert halt auch super wenn man mal unterwegs in der Schule, in der Uni",
        "start": 211.56,
        "end": 214.86
    },
    {
        "text": "oder in der Arbeit irgendwo hängen.",
        "start": 214.86,
        "end": 216.5
    },
    {
        "text": "Und Life Hack Nummer 5 ist auch wieder so einfach und simpel, dass ich es eigentlich",
        "start": 216.5,
        "end": 220.909
    },
    {
        "text": "erschreckend finde, dass ich da nicht früher dran gedacht habe.",
        "start": 220.909,
        "end": 223.229
    },
    {
        "text": "Wenn ihr auch gerne Oberteile auf Kleiderbügeln aufhängt und ihr habt diese ganz normalen",
        "start": 223.229,
        "end": 227.409
    },
    {
        "text": "Kleiderbügel, diese breiten eben und nicht diese fancy Samt-Kleiderbügel, dann kennt",
        "start": 227.409,
        "end": 232.4
    },
    {
        "text": "ihr das ja wahrscheinlich, dass die Oberteile, gerade wenn sie ein bisschen leichter sind,",
        "start": 232.4,
        "end": 235.739
    },
    {
        "text": "da gerne mal immer wieder runterfallen.",
        "start": 235.739,
        "end": 237.77
    },
    {
        "text": "Anstatt nun in teure Samt-Kleiderbügel zu investieren, könnt ihr ganz einfach mit einer",
        "start": 237.77,
        "end": 241.49
    },
    {
        "text": "Heißklebepistole so Wellenlinien oben auf euren Kleiderbügel machen, das ganze natürlich",
        "start": 241.49,
        "end": 246.9
    },
    {
        "text": "gut trocknen lassen und anschließend könnt ihr eure Oberteile da wieder ganz normal aufhängen",
        "start": 246.9,
        "end": 251.4
    },
    {
        "text": "und die werden da jetzt nicht mehr herunterrutschen, weil sie mehr Grip haben.",
        "start": 251.4,
        "end": 254.219
    },
    {
        "text": "Ich würde mich total freuen wenn ihr jetzt hier oben mal abstimmt welcher der 5 Life Hacks",
        "start": 254.219,
        "end": 257.62
    },
    {
        "text": "euch am besten gefallen hat.",
        "start": 257.62,
        "end": 258.93
    },
    {
        "text": "Und mir außerdem natürlich auch in die Kommentare schreibt was so euer persönlicher \"Lebensretter-Tipp\" ist.",
        "start": 258.93,
        "end": 264.4
    },
    {
        "text": "Wenn ihr jetzt noch mehr Lust auf coole Videos habt, dann solltet ihr unbedingt hier vorbeischauen.",
        "start": 264.4,
        "end": 269.32
    },
    {
        "text": "Und den NIVEA Kanal natürlich abonnieren damit ihr keine Videos mehr verpasst.",
        "start": 269.439,
        "end": 273.3
    },
    {
        "text": "Dann wünsche ich euch jetzt einen wunderschönen Tag, freue mich, dass ihr dabei ward und bis",
        "start": 273.31,
        "end": 277.53
    },
    {
        "text": "zum nächsten Mal.",
        "start": 277.53,
        "end": 278.53
    },
    {
        "text": "Tschüss!",
        "start": 278.53,
        "end": 279.24
    }
]