[
    {
        "text": "DW Deutsch lernen. Mit dem Top-Thema. A-Haus, eine digitale Stadt. Egal, ob man im Hotel eincheckt,",
        "start": 0,
        "end": 13.48
    },
    {
        "text": "Fahrräder ausleiht oder Essen bestellt. In A-Haus geht das oft per App, ohne menschlichen Kontakt.",
        "start": 13.48,
        "end": 19.84
    },
    {
        "text": "Die Digitalisierung soll die Stadt zu einem attraktiveren Wohnort und Reiseziel machen.",
        "start": 19.84,
        "end": 25.68
    },
    {
        "text": "Mit etwa 40.000 Einwohnerinnen und Einwohnern ist die Stadt A-Haus im Münsterland eher",
        "start": 25.68,
        "end": 31.92
    },
    {
        "text": "überschaubar. Wie viele andere Orte dieser Größe hat A-Haus ein Problem. Läden haben",
        "start": 31.92,
        "end": 38.56
    },
    {
        "text": "nicht genügend Kunden und müssen schließen, die Innenstädte veröden. Viele alte Ladenbesitzer,",
        "start": 38.56,
        "end": 44.72
    },
    {
        "text": "die in Rente gehen, finden keine Nachfolger und in Bars und Restaurants gibt es nicht genug Personal,",
        "start": 44.72,
        "end": 50.599
    },
    {
        "text": "um zu bedienen. A-Haus will solche Entwicklungen mit Hilfe von Digitalisierung stoppen. Wer in",
        "start": 50.68,
        "end": 57.48
    },
    {
        "text": "die Stadt reist, dem fallen sofort die blau-weißen Sticker mit QR-Codes auf. Man",
        "start": 57.48,
        "end": 62.72
    },
    {
        "text": "findet sie überall. Im Restaurant, im Supermarkt, auf Fahrrädern. Über die Codes sind Einkäufe,",
        "start": 62.72,
        "end": 69.16
    },
    {
        "text": "Buchungen und Ausleihen digital und bargeldlos möglich. Auch ins Hotel kommt man ganz ohne",
        "start": 69.16,
        "end": 75.08
    },
    {
        "text": "menschlichen Kontakt. Das Smartphone dient als Schlüssel, Fernbedienung, Zahlungsmittel und",
        "start": 75.12,
        "end": 81.08
    },
    {
        "text": "sogar Lichtschalter. Solche Angebote sind in einer einzigen App gebündelt. Auch städtische",
        "start": 81.08,
        "end": 87.08
    },
    {
        "text": "Dienstleistungen kann man dort finden. Außerdem hat die Stadt eine eigene digitale Währung,",
        "start": 87.08,
        "end": 92.48
    },
    {
        "text": "mit der man nur in A-Haus bezahlen kann. Damit kann man Hundefutter kaufen, Brötchen bestellen und",
        "start": 92.48,
        "end": 99.12
    },
    {
        "text": "neue Reifen aufziehen lassen. So Benedikt Hohmölle, der Werbung für A-Haus macht. Die",
        "start": 99.12,
        "end": 105.16
    },
    {
        "text": "Kohle bleibt in der Stadt. Inzwischen hat fast jeder Einwohner die App. Doch welche Wirkung hat",
        "start": 105.16,
        "end": 112.16
    },
    {
        "text": "so eine Stadt, in der vieles nur noch digital läuft? Ein bisschen unpersönlich, sagt Margarete,",
        "start": 112.16,
        "end": 119.12
    },
    {
        "text": "die zu Besuch in A-Haus ist. In der Imbissbude fällt das digital bestellte Essen einfach in",
        "start": 119.12,
        "end": 125.279
    },
    {
        "text": "ein Fach. Margarete fehlt das Gespräch mit dem Verkäufer. Doch für die Stadt A-Haus hat",
        "start": 125.279,
        "end": 131.24
    },
    {
        "text": "sich die Arbeit gelohnt. Von der Initiative Deutschland – Land der Ideen wurde sie beim",
        "start": 131.24,
        "end": 137.24
    },
    {
        "text": "Wettbewerb Digitale Orte 2024 als smarteste Kommune im ländlichen Raum ausgezeichnet.",
        "start": 137.24,
        "end": 145.36
    },
    {
        "text": "Untertitel der Amara.org-Community",
        "start": 155.279,
        "end": 158.279
    }
]