[
    {
        "text": "Die Trainersuche des SV Werder Bremen ist vorbei. Horst Steffen hat dem Bundesligisten inzwischen seine Zusage",
        "start": 6.339,
        "end": 13.458
    },
    {
        "text": "gegeben in der kommenden Saison. die Mannschaft ja von Extrainer muss man ja",
        "start": 13.458,
        "end": 18.139
    },
    {
        "text": "jetzt sagen Ole Werner zu übernehmen.",
        "start": 18.139,
        "end": 20.94
    },
    {
        "text": "Beide Seiten, also Werder und Steffen sind sich in allen entscheidenden",
        "start": 20.94,
        "end": 24.42
    },
    {
        "text": "Punkten einig geworden. Jetzt geht es nur noch darum, diesen Deal mit Steffens",
        "start": 24.42,
        "end": 28.78
    },
    {
        "text": "bisherigen Verein, der SV Elwersberg in trockene Tücher zu bringen. Da der",
        "start": 28.78,
        "end": 33.46
    },
    {
        "text": "Trainer bis 2026 an den Club im Saarand gebunden ist, wird eine Ablösesumme für",
        "start": 33.46,
        "end": 38.658
    },
    {
        "text": "ihn fällig. Nach allem, was zu hören ist, wird die sich im unteren",
        "start": 38.658,
        "end": 42.658
    },
    {
        "text": "sechsstelligen Bereich bewegen, was für Werder absolut verkraftbar ist, zumal der Verein seinen absoluten",
        "start": 42.658,
        "end": 49.539
    },
    {
        "text": "Wunschkandidaten für die Werner Nachfolge an die Weser bekommt. Host Steffen hat mit Elversberg eine Art",
        "start": 49.539,
        "end": 55.38
    },
    {
        "text": "modernes Fußballmächen geschrieben von der Regionalliga Südwest bis rauf fast",
        "start": 55.38,
        "end": 59.978
    },
    {
        "text": "in die Bundesliga, ehe dann in der Relegation Schluss war. Der Mann genießt",
        "start": 59.978,
        "end": 63.859
    },
    {
        "text": "in der Branche einen hervorragenden Ruf als Talenteentwickler, als Offensiv Fußballiebhaber und generell, was man so",
        "start": 63.859,
        "end": 71.379
    },
    {
        "text": "über ihn hört, als sehr eloquenter, aufgeräumter, freundlicher Gesprächspartner. Also alles Dinge, die",
        "start": 71.379,
        "end": 77.739
    },
    {
        "text": "man sich an einem Standort wie Bremen sehr, sehr gut vorstellen kann. Das",
        "start": 77.739,
        "end": 81.82
    },
    {
        "text": "Ganze wird jetzt mit Elversberg final fixiert, sodass wir stark davon ausgehen",
        "start": 81.82,
        "end": 86.259
    },
    {
        "text": "können, dass noch in dieser Woche, vielleicht am Vatertag morgen oder",
        "start": 86.259,
        "end": 89.939
    },
    {
        "text": "spätestens am Freitag final dann Vollzug vermeldet wird. Hor Steffen und Werder",
        "start": 89.939,
        "end": 96.218
    },
    {
        "text": "Bremen, das hatte sich, wenn man so möchte, über Monate angebahnt, denn",
        "start": 96.218,
        "end": 99.7
    },
    {
        "text": "Werder ist in der Personalie Cheftrainerposten zweitleisig gefahren, weil sich Ole Werner eben so lange Zeit",
        "start": 99.7,
        "end": 106.539
    },
    {
        "text": "gelassen hat mit seiner Entscheidung, mit seinem Ja oder Nein zu Werder. Und",
        "start": 106.539,
        "end": 111.259
    },
    {
        "text": "als es letztlich aufs Nein hinauslief, ja, da konnte Sportchef Clemens Fritz",
        "start": 111.259,
        "end": 115.62
    },
    {
        "text": "von der Vorarbeit profitieren. Es gab Gespräche mit anderen Kandidaten. Lukas",
        "start": 115.62,
        "end": 120.099
    },
    {
        "text": "Quasjor war dabei, Marco Rose war dabei und auch Danny Rö war dabei. Am Ende hat",
        "start": 120.099,
        "end": 125.7
    },
    {
        "text": "Horst Steffen die Bremer mit seinem Gesamtpaket aber einfach am meisten",
        "start": 125.7,
        "end": 129.899
    },
    {
        "text": "überzeugt und ist von Beginn an der Wunschkandidat gewesen. Den hat Werder",
        "start": 129.899,
        "end": 134.299
    },
    {
        "text": "jetzt bekommen. In ein paar Tagen wird es offiziell und dann hofft in Bremen,",
        "start": 134.299,
        "end": 138.18
    },
    {
        "text": "dann hofft speziell bei Werder jeder darauf, dass Horst Steffen auch am Osterdeich ein ähnliches Fußballmähchen",
        "start": 138.18,
        "end": 144.5
    },
    {
        "text": "hinkriegt, wie es ihm mit Elversberg gelungen ist.",
        "start": 144.5,
        "end": 149.878
    }
]