[
    {
        "text": "Wohnen ist das größte Hobby von Klaus-Volker Müller.",
        "start": 3.569,
        "end": 7.036
    },
    {
        "text": "Schließlich war er früher Kunstlehrer, hat einen Blick für Schönes.",
        "start": 7.389,
        "end": 11.256
    },
    {
        "text": "Das Gebäude wurde gebaut als eine Orangerie oder Gewächshaus.",
        "start": 13.589,
        "end": 18.57
    },
    {
        "text": "Es war kein Wohnhaus, sondern nur für Pflanze.",
        "start": 19.39,
        "end": 22.789
    },
    {
        "text": "Die Wand ist doppelt, da gibt es zwei Wände, Ziegel,",
        "start": 24.91,
        "end": 28.647
    },
    {
        "text": "kleine Luft und wieder Ziegel, damit das Haus atmen konnte.",
        "start": 28.687,
        "end": 33.1
    },
    {
        "text": "Es gab überall Entlüftungen für die feuchte Luft, dass die raus kann.",
        "start": 33.429,
        "end": 36.31
    },
    {
        "text": "Also das war richtig durchdacht als ein Gewächshaus.",
        "start": 37.229,
        "end": 39.89
    },
    {
        "text": "Und diese ganze Scheibe zum Beispiel,",
        "start": 40.329,
        "end": 42.229
    },
    {
        "text": "die sind ja auch alle im Prinzip die alten, die alten Sprossenfenster.",
        "start": 42.269,
        "end": 46.1
    },
    {
        "text": "Und innen drin haben wir aufgedoppelt mit Isolierscheibe.",
        "start": 46.35,
        "end": 48.729
    },
    {
        "text": "Wir haben keine neue Scheibe reingemacht.",
        "start": 48.89,
        "end": 50.909
    },
    {
        "text": "Ich habe ein Schleifapparat in Hand genommen, habe, glaube ich, zwei Monate lang geschleift.",
        "start": 51.009,
        "end": 55.623
    },
    {
        "text": "Und dann habe ich die ganze Stümpfe hier, die waren alle abgefault.",
        "start": 56.369,
        "end": 60.836
    },
    {
        "text": "Und dann habe ich meinen Zimmermann mal gefragt,",
        "start": 61.509,
        "end": 63.594
    },
    {
        "text": "ob er mal mit mir herkommen könnte und mal gucken, ob er diese Sache reparieren kann.",
        "start": 63.636,
        "end": 67.39
    },
    {
        "text": "Da habe ich gesagt, ja, da machen wir überall Prothese hin.",
        "start": 67.969,
        "end": 69.989
    },
    {
        "text": "Prothese klingt gut, also für einen Sohn von einem Orthopädie-Mechanikermeister.",
        "start": 70.79,
        "end": 75.53
    },
    {
        "text": "Und dann habe ich gedacht, also, wenn der Prothese kann, dann macht er das.",
        "start": 75.79,
        "end": 79.249
    },
    {
        "text": "Früher Pflanzen, heute ein Mix aus Kunst und Kuriosem, wie das 50er-Jahre-Maskorsett",
        "start": 80.29,
        "end": 85.637
    },
    {
        "text": "aus Papas Laden neben anderen Sammelstücken.",
        "start": 85.677,
        "end": 88.61
    },
    {
        "text": "Hinter dran war das Gärtenhaus, also der Gärtnerwohn mit seiner Frau.",
        "start": 89.549,
        "end": 92.95
    },
    {
        "text": "Bei Müllers Schlafzimmer und Bad. Die historische Orangerie aus dem 19. Jahrhundert.",
        "start": 93.93,
        "end": 101.17
    },
    {
        "text": "Müllers fanden sie durch Zufall, ein echter Glücksgriff.",
        "start": 101.53,
        "end": 104.89
    },
    {
        "text": "So Trüffelschwein-mäßig, man findet es dann und dann passiert es eben.",
        "start": 105.17,
        "end": 110.39
    },
    {
        "text": "Aber so was suchen kann man nicht.",
        "start": 110.65,
        "end": 112.917
    },
    {
        "text": "Glasfronten am laufenden Meter. Von da drüben sind es etwa 40 Meter bis aufs Klo.",
        "start": 114.9,
        "end": 119.78
    },
    {
        "text": "Also man muss sich überlegen, gehe ich jetzt da rüber oder",
        "start": 120.459,
        "end": 123.394
    },
    {
        "text": "gehe ich erst aufs Klo und dann da rüber?",
        "start": 123.435,
        "end": 126.168
    },
    {
        "text": "17 Gärtner haben hier einst gearbeitet, dann haben Müllers jahrelang geschuftet",
        "start": 127.859,
        "end": 132.217
    },
    {
        "text": "und selbst restauriert, was nur ging.",
        "start": 132.257,
        "end": 134.745
    },
    {
        "text": "Wenn du normale finanzielle Mittel nur hast, dann kannst du nicht sagen,",
        "start": 135.419,
        "end": 139.151
    },
    {
        "text": "dann machen wir jedes Teil mit dem Gewerk von irgendeinem Spezialisten, sondern man muss",
        "start": 139.192,
        "end": 143.78
    },
    {
        "text": "es halt selber machen. Das haben wir alles rausgegraben von Hand, jeden Stein einzeln.",
        "start": 143.819,
        "end": 149.199
    },
    {
        "text": "Wir haben extra keine Maschine genommen, weil wir gedacht haben, wenn wir so viele Vibrationen",
        "start": 149.3,
        "end": 152.79
    },
    {
        "text": "haben, dann gehen die ganzen Glasscheiben kaputt.",
        "start": 152.83,
        "end": 155.542
    },
    {
        "text": "Die imposante Glaskonstruktion mit ihren bunten Originalscheiben, da haben sie eine Extra-Glasschicht",
        "start": 156.539,
        "end": 162.344
    },
    {
        "text": "draufgeschraubt und so isoliert. Das Problem war natürlich, wenn du solche Scheiben",
        "start": 162.384,
        "end": 167.129
    },
    {
        "text": "da reinmachst, wie schwer wird die Decke?",
        "start": 167.169,
        "end": 169.923
    },
    {
        "text": "Das ist etwa eine Tonne Glas und haben wir einfach nach oben abgehängt mit Stahlseilen in",
        "start": 170.139,
        "end": 175.481
    },
    {
        "text": "die Stahlkonstruktion vom Dach. Über 1000 Einzelscheiben sind es.",
        "start": 175.521,
        "end": 179.879
    },
    {
        "text": "Wenn es ein Glasreiniger kommen lässt, der sagt, wir kommen, dann sehen die die Scheiben",
        "start": 180.12,
        "end": 183.949
    },
    {
        "text": "und sagen, wir kommen noch einmal.",
        "start": 183.99,
        "end": 186.257
    },
    {
        "text": "Scheibenweise Fenster putzen, also nur, wenn es unbedingt sein muss.",
        "start": 188.61,
        "end": 191.849
    },
    {
        "text": "Genauso pragmatisch sparen dank Solar auf dem Dach.",
        "start": 192.09,
        "end": 195.168
    },
    {
        "text": "Einfache Bastmatten für Schatten. Damit im Winter die Wärme drinnen bleibt, gibt es den Original-Kurbel-Mechanismus",
        "start": 195.449,
        "end": 204.198
    },
    {
        "text": "heute nur noch an einigen Fenstern, die restlichen sind abgedichtet.",
        "start": 204.238,
        "end": 208.305
    },
    {
        "text": "Ganz eigene Fundstücke. Dazu gehört auch der Kamin mit seinen zwei Seiten, ideal für Müllers.",
        "start": 217.889,
        "end": 225.83
    },
    {
        "text": "Der Teil ist der Teil von meiner Frau.",
        "start": 227.25,
        "end": 230.189
    },
    {
        "text": "Meine Frau war Technik- und Mathematiklehrerin.",
        "start": 230.33,
        "end": 232.789
    },
    {
        "text": "Sie steht so auf der Technik und meint, mein Teil ist der da.",
        "start": 233.349,
        "end": 237.449
    },
    {
        "text": "Ich bin eher so ein Barock-Typ, deshalb sieht er so aus.",
        "start": 237.489,
        "end": 243.15
    },
    {
        "text": "Das da drüben, das ist eine Fensterbank aus dem Obi.",
        "start": 244.069,
        "end": 247.537
    },
    {
        "text": "Marmor aus dem Obi, da gibt es so etwas und passt genau dazu.",
        "start": 248.629,
        "end": 252.696
    },
    {
        "text": "30 Fr. hat das so verkostet, 10 Mark.",
        "start": 252.77,
        "end": 259.3
    },
    {
        "text": "Natürlich, aber wir haben es immer noch.",
        "start": 261.879,
        "end": 263.319
    },
    {
        "text": "Nichts recycelt, fortgeschmissen, was weiß ich was, sondern hier, das ist das Büro von meiner Frau.",
        "start": 263.959,
        "end": 269.43
    },
    {
        "text": "Dann kann man hier raus, in den Garten.",
        "start": 274.079,
        "end": 276.68
    },
    {
        "text": "Im Garten geht Klaus-Volker Müllers wilde Sammelleidenschaft gerade so weiter.",
        "start": 280.089,
        "end": 285.649
    },
    {
        "text": "Denn die historische Orangerie heißt für ihn v .a.",
        "start": 292.17,
        "end": 295.503
    },
    {
        "text": "auch Wohnen mit Geschichte. Das ist wie wenn Sie ein alter Auto fahren.",
        "start": 295.629,
        "end": 302.1
    },
    {
        "text": "Egal, ob es ein Holzhäuschen oder ein Trabi ist, Sie atmen was von dieser Zeit mit.",
        "start": 302.66,
        "end": 308.398
    },
    {
        "text": "Jeder Zentimeter ist mit uns verwachsen.",
        "start": 308.62,
        "end": 311.285
    },
    {
        "text": "Da gibt es viele Freunde, die kommen und sagen, ist das schön.",
        "start": 312.56,
        "end": 316.692
    },
    {
        "text": "Natürlich ist es auch so.",
        "start": 317,
        "end": 318.36
    },
    {
        "text": "Auf den Malediven waren wir noch nie, in den USA auch noch nie.",
        "start": 318.4,
        "end": 321.66
    },
    {
        "text": "Man kann alles haben, also entweder oder.",
        "start": 321.839,
        "end": 324.8
    }
]