[
    {
        "text": "Patient Erde: Zustand kritisch",
        "start": 8.933,
        "end": 11.533
    },
    {
        "text": "Unser Planet ist krank: Sieben von neun Belastungsgrenzen sind inzwischen überschritten.",
        "start": 12.266,
        "end": 17.9
    },
    {
        "text": "In einem Bericht kommen Forscherinnen und Forscher zu dem Schluss: Das Leben auf der Erde ist bedroht, wenn wir nichts dagegen tun.",
        "start": 18.533,
        "end": 26.1
    },
    {
        "text": "Einen Gesundheitscheck gibt es nicht nur für Menschen, sondern auch für unseren Planeten.",
        "start": 27.3,
        "end": 32.566
    },
    {
        "text": "Und die Ergebnisse seiner letzten Untersuchung sind wirklich niederschmetternd:",
        "start": 33.2,
        "end": 37.766
    },
    {
        "text": "Laut dem Potsdam-Institut für Klimafolgenforschung hat unsere Erde bereits sieben von neun entscheidenden Grenzwerten überschritten.",
        "start": 38.366,
        "end": 46.966
    },
    {
        "text": "Im Jahr 2009 war ihr Zustand mit „nur“ drei überschrittenen Werten noch deutlich besser.",
        "start": 47.733,
        "end": 53.7
    },
    {
        "text": "Der aktuelle Check zeigt: Das Leben auf der Erde ist ernsthaft in Gefahr.",
        "start": 54.466,
        "end": 59.333
    },
    {
        "text": "An dem jährlichen Gesundheitscheck arbeiten viele internationale Forscherinnen und Forscher mit.",
        "start": 60.133,
        "end": 66.066
    },
    {
        "text": "Boris Sakschewski, einer der Autoren, vergleicht den kranken Planeten Erde mit einem Patienten im Krankenhaus, bei dem mehrere, ernste gesundheitliche Probleme auf einmal festgestellt wurden:",
        "start": 66.4,
        "end": 78.766
    },
    {
        "text": "„Jedes allein genommen ist bereits gefährlich, aber sie können sich auch noch gegenseitig verstärken.“",
        "start": 79.733,
        "end": 85.2
    },
    {
        "text": "Insgesamt wurden für den Check neun planetare Belastungsgrenzen festgelegt.",
        "start": 86.366,
        "end": 91.1
    },
    {
        "text": "Bei ihren diesjährigen Untersuchungen stellten die Forschenden unter anderem fest, dass sich zu viel Stickstoff im Grundwasser befindet,",
        "start": 91.733,
        "end": 99.866
    },
    {
        "text": "die Erde und die Ozeane sich durch die hohen CO₂-Werte viel zu stark erwärmen und der Mensch zu viel Wald zerstört, um Land für sich zu nutzen.",
        "start": 100.166,
        "end": 110.0
    },
    {
        "text": "Besonders schlecht ist der Zustand unserer Biosphäre, also der Teile der Erde, in denen es Leben gibt.",
        "start": 111.366,
        "end": 117.9
    },
    {
        "text": "Denn das Artensterben und die Zerstörung von Lebensräumen durch den Menschen schreiten unaufhaltsam voran.",
        "start": 118.366,
        "end": 125.066
    },
    {
        "text": "Aber auch Mikroplastik und viele andere Kunststoffe sind ein großes Problem für das Leben auf unserem Planeten.",
        "start": 125.9,
        "end": 133.0
    },
    {
        "text": "Nur in zwei von neun Bereichen stellen die Forscherinnen und Forscher ihrem Patienten Erde 2025 ein gutes Gesundheitszeugnis aus:",
        "start": 134.166,
        "end": 143.866
    },
    {
        "text": "Die Luftqualität und der Zustand der Ozonschicht haben sich in den letzten Jahren verbessert.",
        "start": 144.4,
        "end": 150.2
    },
    {
        "text": "Das wird nicht ausreichen, um den Lebensraum Erde vor der Zerstörung zu retten.",
        "start": 151.0,
        "end": 155.766
    },
    {
        "text": "Ein wenig Hoffnung hat Sakschewski aber doch:",
        "start": 156.266,
        "end": 158.966
    },
    {
        "text": "Denn nicht nur negative Effekte verstärken sich gegenseitig, sondern auch positive.",
        "start": 159.7,
        "end": 164.8
    },
    {
        "text": "Es wäre also doppelt sinnvoll, endlich etwas zu tun – und zum Beispiel die Regenwälder besser zu schützen.",
        "start": 165.666,
        "end": 172.733
    }
]