[
    {
        "text": "Bernd das Brot. Ein schlecht gelaunter TV-Star.",
        "start": 7,
        "end": 12
    },
    {
        "text": "Ein miesepetriges Kastenbrot ist in Deutschland seit 25 Jahren ein Fernsehstar.",
        "start": 12,
        "end": 18
    },
    {
        "text": "Es ist beliebt bei Kindern und Erwachsenen.",
        "start": 18,
        "end": 21
    },
    {
        "text": "Jetzt hat die Kultfigur aus dem Kinderfernsehen auch in den USA ein Publikum bekommen.",
        "start": 21,
        "end": 27
    },
    {
        "text": "Das Kastenbrot-Bernd ist meistens schlecht gelaunt, blickt pessimistisch auf die Welt und sagt Sätze wie",
        "start": 27,
        "end": 34
    },
    {
        "text": "Mein Leben ist die Hölle.",
        "start": 34,
        "end": 36
    },
    {
        "text": "Seine Hobbys? Zuhause auf dem Sofa sitzen und an die Wand starren.",
        "start": 36,
        "end": 40
    },
    {
        "text": "Außerdem nerven ihn Buschbriegel und Schaf Chili, seine viel zu fröhlichen Freunde.",
        "start": 40,
        "end": 46
    },
    {
        "text": "Sein Leben kommentiert Bernd mit sehr trockenen Sprüchen.",
        "start": 46,
        "end": 50
    },
    {
        "text": "Und genau mit dieser Art bringt der Miesepeter kleine und große Fernsehzuschauerinnen und Zuschauer zum Lachen.",
        "start": 50,
        "end": 57
    },
    {
        "text": "Im Jahr 2000 ist Bernd zum ersten Mal auf Sendung gegangen.",
        "start": 57,
        "end": 62
    },
    {
        "text": "Bei KiKA, einem Fernsehsender für Kinder.",
        "start": 62,
        "end": 65
    },
    {
        "text": "Dort lief Bernd das Brot zuerst nur im Tagesprogramm.",
        "start": 65,
        "end": 69
    },
    {
        "text": "Seit 2003 sendet der Kinderkanal aber auch nachts und zeigt Wiederholungen der Sendung.",
        "start": 69,
        "end": 75
    },
    {
        "text": "So wurden auch Erwachsene auf die Figur und ihren trockenen Humor aufmerksam und Bernd das Brot wurde Kult.",
        "start": 75,
        "end": 82
    },
    {
        "text": "Aber warum eigentlich?",
        "start": 82,
        "end": 84
    },
    {
        "text": "Kinderfernsehen ist meist fröhlich, laut und positiv.",
        "start": 84,
        "end": 88
    },
    {
        "text": "Bernd dagegen will einfach nur seine Ruhe haben und erlebt trotzdem ständig Abenteuer mit seinen Freunden.",
        "start": 88,
        "end": 95
    },
    {
        "text": "Als die Sendung 2004 den Grimme-Preis bekam, begründete die Jury das so.",
        "start": 95,
        "end": 101
    },
    {
        "text": "Bernd nimmt sich inmitten einer grellen Fun-Event-Kultur mit lauter gehypten Mega-Emotion-Shows das Recht auf schlechte Laune.",
        "start": 101,
        "end": 111
    },
    {
        "text": "Seit September 2025 kennt man Bernd auch in den USA.",
        "start": 111,
        "end": 116
    },
    {
        "text": "In der Talkshow Last Week Tonight begeisterte er das Publikum.",
        "start": 116,
        "end": 120
    },
    {
        "text": "Denn in den USA gibt es das Klischee, dass Deutsche humorlos sind und ständig an allem herummeckern müssen.",
        "start": 120,
        "end": 127
    },
    {
        "text": "Bernd das Brot bedient genau dieses Klischee und das kommt offenbar sehr gut an.",
        "start": 127,
        "end": 133
    },
    {
        "text": "Und so hat Bernd nun jede Menge neue Fans.",
        "start": 133,
        "end": 136
    },
    {
        "text": "Ob ihm das gefällt?",
        "start": 136,
        "end": 138
    },
    {
        "text": "Wohl eher nicht.",
        "start": 138,
        "end": 140
    }
]