[
    {
        "text": "Deutschland ist bekannt für seine Stabilität und seine friedliche Außenpolitik. Doch mittlerweile brodelt",
        "start": 0.16,
        "end": 7.878
    },
    {
        "text": "hier eine Debatte, die jahrzehntelang undenkbar war. Eine Debatte über einen absolut irren Plan. Deutschland soll zur",
        "start": 7.878,
        "end": 17.519
    },
    {
        "text": "Atommacht werden. Was wie der Plot eines schlechten Agentenfilms klingt, wird hinter den Kulissen der Politik",
        "start": 17.519,
        "end": 24.8
    },
    {
        "text": "tatsächlich so ernsthaft diskutiert, wie nie zuvor. Es gibt lauter werdende Forderungen und sogar konkrete",
        "start": 24.8,
        "end": 32.079
    },
    {
        "text": "Vorschläge, die diesen Plan plötzlich erschreckend realistisch erscheinen lassen. Wenn ihr wissen wollt, warum",
        "start": 32.079,
        "end": 38.799
    },
    {
        "text": "diese gefährliche Idee gerade jetzt wieder aufkommt, welche geheimen Pläne bereits in den Schubladen liegen und was",
        "start": 38.799,
        "end": 45.799
    },
    {
        "text": "passieren würde, wenn Deutschland wirklich zur Atommacht wird, dann bleibt jetzt unbedingt dran hier bei",
        "start": 45.799,
        "end": 52.359
    },
    {
        "text": "Wissenswert. Um zu verstehen, wie krass die aktuelle Debatte ist, müssen wir kurz zurückspulen, ganz weit zurück,",
        "start": 52.359,
        "end": 60.759
    },
    {
        "text": "genauer gesagt bis ins Jahr 1945. Deutschland liegt in Trümmern, der Zweite Weltkrieg ist vorbei. Die",
        "start": 60.759,
        "end": 68.599
    },
    {
        "text": "Alliierten haben das Land nicht nur besiegt, sondern auch besetzt. Eine der obersten Prioritäten der Siegermächte",
        "start": 68.599,
        "end": 75.719
    },
    {
        "text": "war es, sicherzustellen, dass von deutschem Boden nie wieder eine solche Aggression ausgeht. Und das bedeutete",
        "start": 75.719,
        "end": 83.118
    },
    {
        "text": "vor allem eines. Deutschland durfte unter gar keinen Umständen jemals in den Besitz von Massenvernichtungswaffen",
        "start": 83.118,
        "end": 90.68
    },
    {
        "text": "kommen. Der Verzicht auf Atomwaffen war also keine freiwillige Geste von Deutschland. Er war eine knallharte",
        "start": 90.68,
        "end": 98.319
    },
    {
        "text": "Bedingung. Schon 1954 im Rahmen der Pariser Verträge verpflichtete sich die junge",
        "start": 98.319,
        "end": 104.799
    },
    {
        "text": "Bundesrepublik auf die Herstellung von A, B und C Waffen zu verzichten. Später im Atomwaffensperrvertrag von 75 wurde",
        "start": 104.799,
        "end": 114.078
    },
    {
        "text": "dieser Verzicht noch einmal zementiert. Der endgültige Deckel kam dann 1990 mit dem 2+4 Vertrag, dem Gründungsdokument",
        "start": 114.078,
        "end": 123.759
    },
    {
        "text": "des wiedervereinigten Deutschlands. Darin bekräftigten die Deutschen noch einmal unmissverständlich ihren Verzicht",
        "start": 123.759,
        "end": 130.758
    },
    {
        "text": "auf Herstellung, Besitz und Verfügungsgewalt über atomare, biologische und chemische Waffen. Dieser",
        "start": 130.758,
        "end": 137.759
    },
    {
        "text": "Vertrag ist bis heute die völkerrechtliche Grundlage für Deutschlands Status als nicht Atommacht.",
        "start": 137.759,
        "end": 144.4
    },
    {
        "text": "Aber und jetzt kommt das große Aber so ganz ohne Atomwaffen ist Deutschland dann doch nicht. Durch ein Konzept, das",
        "start": 144.4,
        "end": 153.08
    },
    {
        "text": "sich nukleare Teilhabe nennt, lagern bis heute amerikanische Atombomben auf deutschem Boden. Genauer gesagt auf dem",
        "start": 153.08,
        "end": 161.439
    },
    {
        "text": "Fliegerhorst Büchel in Rheinlandpfalz. Im Ernstfall, wenn der US-Präsident es befiehlt, würden Piloten mit Tornado",
        "start": 161.439,
        "end": 169.479
    },
    {
        "text": "Jets diese US-Bomben ins Ziel fliegen und zwar tatsächlich Deutsche. Im Kriegsfall wären es deutsche Piloten,",
        "start": 169.479,
        "end": 177
    },
    {
        "text": "die die Atombomben mit ihren Jets abwerfen würden. Kurz zusammengefasst: Deutschland hat",
        "start": 177,
        "end": 181.84
    },
    {
        "text": "also aus historischen Gründen und aufgrund internationaler Verträge keine eigenen Atomwaffen. Punkt. Doch genau",
        "start": 181.84,
        "end": 189.36
    },
    {
        "text": "diese festzementierte Realität bekommt gerade massive Risse, denn die Welt von heute ist eine komplett andere als die",
        "start": 189.36,
        "end": 197.519
    },
    {
        "text": "von 1990. Zwei gigantische Schockwellen haben das Fundament der deutschen",
        "start": 197.519,
        "end": 202.598
    },
    {
        "text": "Sicherheitspolitik dabei vor allem erschüttert. Die erste Schockwelle war natürlich Russlands brutaler",
        "start": 202.598,
        "end": 208.719
    },
    {
        "text": "Angriffskrieg auf die Ukraine. Plötzlich ist Krieg wieder in Europa und das führt uns direkt zur zweiten, vielleicht sogar",
        "start": 208.719,
        "end": 217.158
    },
    {
        "text": "noch größeren Schockwelle. Jahrzehntelang war klar, Amerika beschützt uns. Die NATO Artikel 5",
        "start": 217.158,
        "end": 224.199
    },
    {
        "text": "Beistandsgarantie. Das war das starke Fundament unserer Sicherheit. Doch dann, wie wir alle wissen, kam Donald Trump",
        "start": 224.199,
        "end": 231.239
    },
    {
        "text": "und mit ihm die massive Verunsicherung. Seine America First Politik, seine ständigen Zweifel an der NATO und die",
        "start": 231.239,
        "end": 237.959
    },
    {
        "text": "unverhoene Drohung Bündnispartner im Ernstfall nicht zu verteidigen, haben in Berlin und Brüssel alle Alarmglocken",
        "start": 237.959,
        "end": 244.519
    },
    {
        "text": "schillen lassen. Und das führt unweigerlich zu der einen ultimativen Frage. Braucht Europa oder sogar",
        "start": 244.519,
        "end": 252.158
    },
    {
        "text": "Deutschland allein die Atombombe, um sich selbst verteidigen zu können? Diese Idee, die früher als rechtsextreme",
        "start": 252.158,
        "end": 259.238
    },
    {
        "text": "Spinnerei abgetan wurde, wird inzwischen von etablierten Politikern und Experten diskutiert. Und es gibt tatsächlich auch",
        "start": 259.238,
        "end": 266.839
    },
    {
        "text": "schon erschreckend konkrete Vorschläge dazu, wie Deutschland zur Atommacht werden könnte, die wir euch jetzt",
        "start": 266.839,
        "end": 273.24
    },
    {
        "text": "vorstellen wollen. Vorschlag Nummer 1 wäre die knallharte nationale Lösung mit eigenen Atomwaffen für Deutschland. Am",
        "start": 273.24,
        "end": 282.36
    },
    {
        "text": "direktesten wird diese Option von Teilen der AfD gefordert. Der verteidigungspolitische Sprecher der",
        "start": 282.36,
        "end": 289.079
    },
    {
        "text": "Partei nannte ein deutsches Atomwaffenprogramm schlicht logisch. Vorschlag Nummer 2 wäre die europäische",
        "start": 289.079,
        "end": 297.12
    },
    {
        "text": "Atombombe. Frankreich ist seitdem Brexit die einzige Atommacht in der EU. Die Idee ist, dass man das französische",
        "start": 297.12,
        "end": 305.399
    },
    {
        "text": "Atomwaffenarsenal europäisiert. Im Kern würde das bedeuten, Frankreich behält den roten",
        "start": 305.399,
        "end": 311.519
    },
    {
        "text": "Knopf, aber die Entscheidung über einen Einsatz würde europäisch abgestimmt mit einem riesigen Mitsprachrecht für",
        "start": 311.519,
        "end": 318.478
    },
    {
        "text": "Deutschland. Es wäre eine EU-Abombe unter französischer Führung und führende Politiker wie der EVP Vorsitzende",
        "start": 318.478,
        "end": 326.478
    },
    {
        "text": "Manfred Weber oder CDUchef Friedrich Merärz haben bereits laut über diese Lösung nachgedacht. Der dritte und",
        "start": 326.478,
        "end": 333.6
    },
    {
        "text": "letzte Vorschlag wäre die sogenannte deutsch-französische Teilhabe, quasi eine Leitversion von Vorschlag 2.",
        "start": 333.6,
        "end": 341.918
    },
    {
        "text": "Ähnlich wie bei der Regelung der nuklearen Teilhabe mit den USA könnten französische Atomwaffen in Deutschland",
        "start": 341.918,
        "end": 348.639
    },
    {
        "text": "stationiert werden. Deutsche Flugzeuge könnten dann als Trägersysteme dienen, wenn sie eingesetzt werden sollen.",
        "start": 348.639,
        "end": 356
    },
    {
        "text": "Deutschland hätte so zwar immer noch keinen eigenen roten Knopf, aber eine direkte europäische nukleare Garantie.",
        "start": 356,
        "end": 363.639
    },
    {
        "text": "Diese drei Szenarien von einem nationalen Alleingang bis zu einer tiefen europäischen Korporation sind",
        "start": 363.639,
        "end": 370.12
    },
    {
        "text": "mittlerweile keine Hirngespinnste mehr und tauchen immer wieder in Debatten um die Zukunft der deutschen und",
        "start": 370.12,
        "end": 375.68
    },
    {
        "text": "europäischen Sicherheit auf. Jetzt fragt ihr euch sicherlich, warum die jeweiligen Befürworter diese Pläne für",
        "start": 375.68,
        "end": 382.24
    },
    {
        "text": "gute Ideen halten. Tatsächlich gibt es gleich mehrere Argumente für eine deutsche Atombewaffnung. Das erste ist",
        "start": 382.24,
        "end": 389.879
    },
    {
        "text": "das historisch moralische Argument. Die Befürworter sagen quasi: \"Schaut mal, seit dem Zweiten Weltkrieg sind 80 Jahre",
        "start": 389.879,
        "end": 397.759
    },
    {
        "text": "vergangen. Die Generationen des heutigen Deutschlands haben nichts mehr mit Deutschland Taten von damals zu tun.",
        "start": 397.759,
        "end": 403.8
    },
    {
        "text": "Deutschland ist eine der stabilsten und gefestigtsten Demokratien der Welt. Wir haben unsere Lektion also gelernt und",
        "start": 403.8,
        "end": 410.519
    },
    {
        "text": "uns als verlässlicher Partner bewährt. Zweitens gibt es noch das wissenschaftlich technologische",
        "start": 410.519,
        "end": 416
    },
    {
        "text": "Argument. Die Logik dahinter ist nämlich einfach. Deutschland könnte, wenn es wollte. Deutsche Physiker wie Otto Hahn,",
        "start": 416,
        "end": 423.279
    },
    {
        "text": "Lise Meidner und Werner Heisenberg waren die Pioniere der Kernspaltung. Das Knohow ist im Land. Es gibt",
        "start": 423.279,
        "end": 430.439
    },
    {
        "text": "Urananreicherungsanlagen, Forschungsreaktoren und einige der besten Ingenieure der Welt. Experten",
        "start": 430.439,
        "end": 436.918
    },
    {
        "text": "sind sich einig, technisch wäre der Bau einer deutschen Atombombe innerhalb weniger Jahre realisierbar. Als drittes",
        "start": 436.918,
        "end": 444.12
    },
    {
        "text": "Argument führen die Befürwörter natürlich noch das sicherheitspolitische Argument an, das in dieser Angelegenheit",
        "start": 444.12,
        "end": 450.199
    },
    {
        "text": "auch das Hauptargument ist. Ohne eigene Bombe oder einen verlässlichen nuklearen Schirm sei Deutschland nämlich",
        "start": 450.199,
        "end": 457.24
    },
    {
        "text": "erpressbar, lautet die Befürchtung. Daran anknüpfend gibt es aber auch noch das Argument der europäischen",
        "start": 457.24,
        "end": 463.839
    },
    {
        "text": "Eigenständigkeit. Wenn Europa wirklich eine eigenständige Weltmacht sein will, braucht es eine",
        "start": 463.839,
        "end": 469.879
    },
    {
        "text": "autarke Verteidigung. Und eine glaubwürdige Verteidigung im 21. Jahrhundert beinhaltet nun einmal eine",
        "start": 469.879,
        "end": 476.319
    },
    {
        "text": "nukleare Komponente. Frankreich allein könne diese Last nicht für den ganzen Kontinent tragen. Eine deutsche oder",
        "start": 476.319,
        "end": 483.158
    },
    {
        "text": "europäische Bombe wäre also das Rückgrad echten europäischen Armee und das ultimative Symbol der strategischen",
        "start": 483.158,
        "end": 490.12
    },
    {
        "text": "Autonomie. Bei all diesen scheinbar plausiblen Argumenten fragt ihr euch jetzt sicherlich: \"Warum machen wir es",
        "start": 490.12,
        "end": 496.36
    },
    {
        "text": "nicht einfach?\" Die Antwort ist, weil die Gegenargumente absolut erdrückend sind. Der erste und wichtigste Punkt ist",
        "start": 496.36,
        "end": 503.598
    },
    {
        "text": "die geopolitische Destabilisierung. Eine deutsche Atombombe wäre der größte Albtraum für unsere Nachbarn und würde",
        "start": 503.598,
        "end": 510.839
    },
    {
        "text": "das Misstrauen, das Deutschland nach zwei Weltkriegen mühsam abgebaut hat, über Nacht wiederherstellen. Es würde",
        "start": 510.839,
        "end": 517.519
    },
    {
        "text": "einen neuen, unkontrollierbaren Rüstungswettlauf in Europa und der Welt auslösen. Wenn Deutschland die Bombe",
        "start": 517.519,
        "end": 523.399
    },
    {
        "text": "baut, warum dann nicht auch Polen, die Türkei oder Italien? Der Atomwaffensperrvertrag wäre tot und die",
        "start": 523.399,
        "end": 529.839
    },
    {
        "text": "Welt würde zu einem unendlich gefährlicheren Ort. Zweitens spricht das Völkerrecht dagegen: Deutschland müsste",
        "start": 529.839,
        "end": 536.44
    },
    {
        "text": "aus dem Atomwaffensperrvertrag und dem 2+4 Vertrag austreten und das wäre natürlich ein diplomatisches",
        "start": 536.44,
        "end": 543.2
    },
    {
        "text": "Erdbeben. Deutschland würde damit quasi über Nacht zu einem Staat werden, der Verträge bricht und die Weltordnung ins",
        "start": 543.2,
        "end": 549.44
    },
    {
        "text": "Chaos stürzt. Und drittens, der wohl entscheidendste Punkt, die eigene Bevölkerung will das nicht. In allen",
        "start": 549.44,
        "end": 556.679
    },
    {
        "text": "Umfragen lehnt eine Mehrheit der deutschen aktuell, nämlich Atomwaffen auf deutschem Boden ab, sogar die",
        "start": 556.679,
        "end": 562.919
    },
    {
        "text": "amerikanischen. Die Idee einer deutschen Atombombe ist also nicht nur gefährlich und völkerrechtswidrig, sie ist auch",
        "start": 562.919,
        "end": 570.078
    },
    {
        "text": "zutiefst undemokratisch. Ihr kennt jetzt also die Pläne, die Argumente dafür und die erdrückenden Gründe dagegen. Aber",
        "start": 570.078,
        "end": 578.078
    },
    {
        "text": "was bedeutet das für Deutschlands Zukunft? Vorerst wahrscheinlich nicht viel. Am wahrscheinlichsten ist, dass",
        "start": 578.078,
        "end": 584.799
    },
    {
        "text": "alles so bleibt, denn wie wir gesehen haben, wäre ein deutsches Atomwaffenprogramm viel zu riskant für",
        "start": 584.799,
        "end": 590.559
    },
    {
        "text": "den Weltfrieden. Eine europäische oder deutsch-französische Lösung ist langfristig da schon denkbarer, aber",
        "start": 590.559,
        "end": 597.6
    },
    {
        "text": "auch hier ist die Mehrheit dagegen. Trotzdem spricht die aktuelle Weltlage aber dafür, dass sich die europäische",
        "start": 597.6,
        "end": 604.36
    },
    {
        "text": "Sicherheitspolitik, ob mit oder ohne deutsche Atomwaffen in den nächsten Jahren und Jahrzehnten massiv ändern",
        "start": 604.36,
        "end": 611.078
    },
    {
        "text": "muss. Es bleibt also spannend, aber was denkt ihr über dieses Thema? Was haltet ihr für einen sinnvollen Vorschlag und",
        "start": 611.078,
        "end": 618.159
    },
    {
        "text": "wie steht ihr zur deutschen Atombewaffnung generell? Schreibt es uns mal in die Kommentare. Ansonsten schaut",
        "start": 618.159,
        "end": 623.958
    },
    {
        "text": "euch gerne auch mal dieses Video von uns an, abonniert Wissenswert für mehr und bis zum nächsten Mal hier bei",
        "start": 623.958,
        "end": 629.519
    },
    {
        "text": "Wissenswert. Yeah.",
        "start": 629.519,
        "end": 632.36
    }
]