[
    {
        "text": "DW Deutsch lernen mit dem top Thema. Deutsche Automobilindustrie in der Krise.",
        "start": 0,
        "end": 11.48
    },
    {
        "text": "VW, BMW, Mercedes, Porsche – lange galten deutsche Autos weltweit als innovativ. Doch",
        "start": 11.48,
        "end": 20.04
    },
    {
        "text": "mit der Wende zur E-Mobilität tun sich viele Hersteller schwer. Welche Zukunft hat die",
        "start": 20.04,
        "end": 25.76
    },
    {
        "text": "deutsche Automobilindustrie? VW plant zum ersten Mal in seiner Firmengeschichte,",
        "start": 25.76,
        "end": 31.48
    },
    {
        "text": "Werke in Deutschland zu schließen. Andere Autohersteller und Zulieferbetriebe diskutieren",
        "start": 31.48,
        "end": 38.119
    },
    {
        "text": "sogar über Massenentlassungen. Doch warum geht es der wohl wichtigsten Branche der deutschen",
        "start": 38.119,
        "end": 43.56
    },
    {
        "text": "Wirtschaft, der Automobilindustrie, so schlecht? Bei der Herstellung von Verbrennungsmotoren sind",
        "start": 43.56,
        "end": 50.279
    },
    {
        "text": "Firmen weltweit noch immer Spitze, meint Stefan Bratzel vom Center of Automotive Management. Doch",
        "start": 50.599,
        "end": 57.279
    },
    {
        "text": "der Trend geht zur E-Mobilität. Und dieser Trend wurde verschlafen. Fachleute meinen,",
        "start": 57.279,
        "end": 64.08
    },
    {
        "text": "dass das Management in vielen Unternehmen schwere Fehler gemacht hat. Der Verband der",
        "start": 64.08,
        "end": 68.839
    },
    {
        "text": "Automobilindustrie kritisiert auch die Politik. Das Ende der Förderung von E-Pkw 2023 und eine",
        "start": 68.839,
        "end": 76.519
    },
    {
        "text": "nicht ausreichende Ladeinfrastruktur sind mitverantwortlich für die schlechten Absatzzahlen,",
        "start": 76.559,
        "end": 82.08
    },
    {
        "text": "so eine Sprecherin. Tatsache ist, der Standort Deutschland ist im internationalen Wettbewerb",
        "start": 82.08,
        "end": 88.639
    },
    {
        "text": "deutlich zurückgefallen. Im Bereich der E-Mobilität liegt China vorn. Der chinesische",
        "start": 88.639,
        "end": 95.12
    },
    {
        "text": "Markt für E-Autos ist der größte Markt der Welt und der, der sich am dynamischsten entwickelt,",
        "start": 95.12,
        "end": 100.599
    },
    {
        "text": "sagt Dirk Dose vom Kieler Institut für Weltwirtschaft, IFW. Und China ist nicht",
        "start": 100.599,
        "end": 107.36
    },
    {
        "text": "allein, meint Bratzel. Er glaubt, dass Indien in der Branche mittelfristig ebenfalls erfolgreich",
        "start": 107.36,
        "end": 113.04
    },
    {
        "text": "sein wird. Nun muss die deutsche Autoindustrie aufholen. Dafür braucht es Mut und Fantasie,",
        "start": 113.04,
        "end": 119.599
    },
    {
        "text": "so Bratzel. Er glaubt, dass man in Deutschland mindestens so viel innovativer sein muss,",
        "start": 119.599,
        "end": 125.599
    },
    {
        "text": "wie man teurer ist. Auch Dirk Dose meint, dass das kommende Jahr ein schwieriges für die deutsche",
        "start": 125.599,
        "end": 132.08
    },
    {
        "text": "Autoindustrie werden wird. Es wird aber auch ein Jahr, in dem die Weichen für die Zukunft",
        "start": 132.08,
        "end": 137.919
    },
    {
        "text": "richtig gestellt werden müssen, so der IFW-Experte.",
        "start": 137.919,
        "end": 141.399
    }
]