[
    {
        "text": "Die Erfinderin der Einbauküche. Die Wiener Architektin Margarete Schütte-Lihotzky ist",
        "start": 0,
        "end": 16.36
    },
    {
        "text": "vor allem für eine ihrer Arbeiten bekannt, die Erfindung der Einbauküche. Doch nicht",
        "start": 16.36,
        "end": 22.879
    },
    {
        "text": "nur damit wollte sie das Leben der Menschen verbessern. Der Auftrag, eine Küche für",
        "start": 22.879,
        "end": 28.559
    },
    {
        "text": "einen Raum, 3,44 Meter lang, 1,96 Meter breit, mit großem Fenster und Glasschiebetüren.",
        "start": 28.559,
        "end": 36.36
    },
    {
        "text": "Das Konzept, die Schränke gehen vom Boden bis zur Decke, es gibt eine Arbeitsplatte",
        "start": 36.36,
        "end": 42.48
    },
    {
        "text": "und eine Spüle mit Abtropfgitter. Heute ist eine Einbauküche dieser Art Standard in den",
        "start": 42.48,
        "end": 49.16
    },
    {
        "text": "meisten Wohnungen und Häusern. Doch vor knapp 100 Jahren war die Idee völlig neu. Ihre",
        "start": 49.16,
        "end": 56.439
    },
    {
        "text": "Erfinderin war die Wienerin Margarete Schütte-Lihotzky, eine der ersten Architektinnen überhaupt.",
        "start": 56.439,
        "end": 63.08
    },
    {
        "text": "Als junge Frau erhielt sie den Auftrag von Ernst May, dem Baudizernenten der Stadt Frankfurt",
        "start": 63.08,
        "end": 69.919
    },
    {
        "text": "am Main. May ließ Neubausiedlungen bauen, um die Wohnungsnot nach dem Ersten Weltkrieg",
        "start": 69.919,
        "end": 76.239
    },
    {
        "text": "zu bekämpfen. In den neuen Wohnungen sollte es eine Küche geben, die nur wenig Platz",
        "start": 76.239,
        "end": 82.12
    },
    {
        "text": "braucht und den Alltag der Menschen verbessert. 1926 stellte Schütte-Lihotzky ihr Konzept",
        "start": 82.12,
        "end": 89.599
    },
    {
        "text": "vor, das als Frankfurter Küche berühmt wurde. Schnell wurde die neue Küche in großer Zahl",
        "start": 89.599,
        "end": 96.76
    },
    {
        "text": "gebaut, denn durch die festen Maße konnte man ihre Einzelteile industriell herstellen.",
        "start": 96.76,
        "end": 102.919
    },
    {
        "text": "Auch im Ausland war sie sehr erfolgreich. Für den französischen Arbeitsminister soll",
        "start": 102.919,
        "end": 109.04
    },
    {
        "text": "sie 260.000 Mal gebaut worden sein. Schütte-Lihotzky war es wichtig, dass die Frankfurter Küche",
        "start": 109.04,
        "end": 116.48
    },
    {
        "text": "Frauen bei ihrer Hausarbeit entlastete. May war dafür mit den Worten von einer Frau für Frauen",
        "start": 116.48,
        "end": 124.08
    },
    {
        "text": "gebaut. Das Konzept sorgte allerdings auch für Kritik. Frauen würden so nur noch mehr an den",
        "start": 124.08,
        "end": 131.119
    },
    {
        "text": "Herd gebunden, hieß es. Diese Kritik wird der Erfinderin aber wohl nicht gerecht. Margarete",
        "start": 131.119,
        "end": 138.08
    },
    {
        "text": "Schütte-Lihotzky war nicht nur Architektin, sondern auch politisch engagiert. Als Kommunistin kämpfte",
        "start": 138.119,
        "end": 145.279
    },
    {
        "text": "sie gegen die Nationalsozialisten und wurde von ihnen verhaftet. Ihr ganzes Leben lang setzte sie",
        "start": 145.279,
        "end": 152.399
    },
    {
        "text": "sich für Frieden und die Rechte von Frauen ein, bis sie im Jahr 2000 mit über 100 Jahren in",
        "start": 152.399,
        "end": 158.88
    },
    {
        "text": "ihrer Heimatstadt Wien starb. In einem späten Interview sagte sie einmal, hätte ich gewusst,",
        "start": 158.88,
        "end": 165.919
    },
    {
        "text": "dass ich ein Leben lang über diese verdammte Küche reden muss, dann hätte ich sie nie gebaut.",
        "start": 165.919,
        "end": 172.479
    }
]