[
    {
        "text": "Hallo, hallo, hallo! Ich habe einen kleinen Papagei. Der macht den ganzen Tag Krach.",
        "start": 0.15,
        "end": 21.92
    },
    {
        "text": "Viel Geschrei, viel Geschrei, sein großer Schnabel steht niemals still, niemals still. Er macht immer nur das, was er will.",
        "start": 21.92,
        "end": 30.64
    },
    {
        "text": "Was er will, sagt: \"Hallo, Co!\" Einfach so, C im Büro, Co auf der Straße sowieso.",
        "start": 30.64,
        "end": 39.28
    },
    {
        "text": "Morgens früh, abends spät, ganz verschärft – das nervt! Mein kleiner, süßer, frecher Papagei.",
        "start": 39.28,
        "end": 52
    },
    {
        "text": "Der Papagei flog einmal zur Polizei. Der Polizist schrieb ein Protokoll, das fand der Papagei toll.",
        "start": 52,
        "end": 62.32
    },
    {
        "text": "Dann ist es gar nicht toll. Sag einfach hallo zu C im Büro.",
        "start": 62.32,
        "end": 70.72
    },
    {
        "text": "Die Straße ist morgens früh und abends spät ganz schön belastet. Das nervt. Man sagt einfach so im Büro: \"Hallo.\"",
        "start": 70.72,
        "end": 85.799
    },
    {
        "text": "Auf der Straße sowieso morgens früh, ganz verschärft, nervt das. Der kleine Papagei fliegt zum Fressen.",
        "start": 85.799,
        "end": 100.52
    },
    {
        "text": "Papagei am liebsten in die feine Bäckerei. Für manche ist der Bäcker dort ohnehin eine Attraktion.",
        "start": 100.52,
        "end": 109.88
    },
    {
        "text": "Dort kennt er das aber schon. Sag einfach Hallo, Co, im Büro.",
        "start": 109.88,
        "end": 118.719
    },
    {
        "text": "Auf der Straße sowieso morgens früh, abends spät, ganz verschärft. Das nervt. Sag einfach so hallo.",
        "start": 118.719,
        "end": 132.52
    },
    {
        "text": "Büro Co auf der Straße, sowieso morgens früh und abends spät, ganz verschärft.",
        "start": 132.52,
        "end": 146.959
    },
    {
        "text": "Nervt vielleicht, aber vielleicht kommt ja mein kleiner Papagei irgendwann einmal bei dir vorbei. Dann ist es so.",
        "start": 146.959,
        "end": 156.44
    },
    {
        "text": "Aber Schluss mit deiner Ruhe. Am besten hältst du dir die Ohren zu.",
        "start": 156.44,
        "end": 162.72
    },
    {
        "text": "Hallo Co, einfach so im Büro, auf der Straße, sowieso morgens früh.",
        "start": 162.72,
        "end": 171.879
    },
    {
        "text": "Abends spät nervt es total, wenn man einfach so hallo sagt.",
        "start": 171.879,
        "end": 182.519
    },
    {
        "text": "Im Büro Co auf der Straße sowieso morgens früh, abends ganz verschärft, macht man das.",
        "start": 182.519,
        "end": 195.91
    },
    {
        "text": "[Musik] Nerv, hallo Koko. Koko, hallo.",
        "start": 195.91,
        "end": 206.44
    }
]