[
    {
        "text": "Krieg in der Demokratischen Republik Kongo. Im Osten des afrikanischen Staates rücken",
        "start": 7,
        "end": 15
    },
    {
        "text": "Rebellen mit Hilfe Ruandas immer weiter vor. Tausende Menschen sind bereits gestorben.",
        "start": 15,
        "end": 21.24
    },
    {
        "text": "Die internationale Gemeinschaft hält sich bisher aus dem Konflikt heraus.",
        "start": 21.24,
        "end": 25.84
    },
    {
        "text": "Die Lage in der Demokratischen Republik Kongo, dem zweitgrößten Land Afrikas,",
        "start": 26.28,
        "end": 32.4
    },
    {
        "text": "ist dramatisch. Schon seit 2021 kämpft das Militär dort gegen die Rebellengruppe M23.",
        "start": 32.4,
        "end": 40.279
    },
    {
        "text": "Anfang 2025 haben die Rebellen einige Gebiete im Osten des Landes und mehrere Städte erobert,",
        "start": 40.279,
        "end": 48.599
    },
    {
        "text": "darunter die Millionenstadt Goma. Laut den Vereinten Nationen sind bereits tausende",
        "start": 48.599,
        "end": 54.72
    },
    {
        "text": "Menschen in den Kämpfen gestorben. Hunderttausende sind auf der Flucht. Es gibt Berichte über",
        "start": 54.72,
        "end": 60.32
    },
    {
        "text": "Massenmorde und Vergewaltigungen durch die Rebellen. Hintergrund ist ein alter Konflikt",
        "start": 60.32,
        "end": 66.12
    },
    {
        "text": "zwischen den zwei Volksgruppen Hutu und Tutsi. Mitglieder der Hutu begingen 1994 in Ruanda",
        "start": 66.12,
        "end": 74.72
    },
    {
        "text": "einen Genozid an den Tutsi. Viele der Täter flohen nach ihrer Niederlage in den Kongo.",
        "start": 74.72,
        "end": 80.599
    },
    {
        "text": "Die M23-Rebellen sind Tutsi und behaupten, dass der Kongo einen neuen Genozid an ihnen plant.",
        "start": 80.72,
        "end": 88.279
    },
    {
        "text": "Außerdem geht es um die Kontrolle über seltene Rohstoffe, von denen es besonders im Osten des",
        "start": 88.279,
        "end": 94.72
    },
    {
        "text": "Kongos viele gibt. Ruanda unterstützt die M23 militärisch. Die kongolesische Regierung glaubt,",
        "start": 94.72,
        "end": 102.639
    },
    {
        "text": "dass Ruanda so an die Rohstoffe kommen will. Sie hat um internationale Hilfe gebeten,",
        "start": 102.639,
        "end": 108.919
    },
    {
        "text": "doch bisher vergeblich. Zwar hat die EU-Außenbeauftragte Kaya Kalas das Verhalten",
        "start": 108.919,
        "end": 115.879
    },
    {
        "text": "Ruandas und der M23 als klare Verletzung des Völkerrechts verurteilt. Es gibt aber keine",
        "start": 115.879,
        "end": 123.32
    },
    {
        "text": "Beschlüsse, in den Konflikt einzugreifen, auch nicht von den UN. Wir sehen viele Erklärungen,",
        "start": 123.32,
        "end": 129.8
    },
    {
        "text": "aber keine Taten, so die kongolesische Außenministerin Therese Kaikwamba Wagner.",
        "start": 129.8,
        "end": 136.24
    },
    {
        "text": "Der ehemalige Diplomat Martin Kobler ist ebenfalls der Meinung, dass die Weltgemeinschaft",
        "start": 136.399,
        "end": 143.399
    },
    {
        "text": "in diesem Fall versagt hat. Man hätte schon viel früher eingreifen müssen, sagt er. Auch",
        "start": 143.399,
        "end": 149.119
    },
    {
        "text": "Deutschland hält sich bisher aus dem Konflikt heraus. Die Bundesregierung hat zwar geplante",
        "start": 149.119,
        "end": 155.16
    },
    {
        "text": "Gespräche mit Ruanda abgesagt, will aber weiter Entwicklungsgelder an das Land zahlen. Inzwischen",
        "start": 155.16,
        "end": 161.919
    },
    {
        "text": "rücken die M23-Rebellen weiter vor. Ihr Ziel ist die Hauptstadt Kinshasa im Westen des Landes.",
        "start": 161.919,
        "end": 169.6
    }
]