[
    {
        "text": "Tabea Alt hat ihre Vorwürfe auf Instagram öffentlich gemacht.",
        "start": 30,
        "end": 39
    },
    {
        "text": "Sie schreibt dort über systematischen, körperlichen und mentalen Missbrauch und sagt, dass sie auch mit Knochenbrüchen noch tonen musste.",
        "start": 39,
        "end": 48
    },
    {
        "text": "Es ist kein Einzelfall. Essstörungen, Straftraining, Schmerzmittel, Drohungen und Demütigungen waren an der Tagesordnung, schreibt sie.",
        "start": 48,
        "end": 57
    },
    {
        "text": "Zuerst sprach Tabea Alt die Missstände intern an.",
        "start": 57,
        "end": 61
    },
    {
        "text": "2021 schrieb sie einen Brief an die Bundestrainerin, den Präsidenten des Deutschen Tonerbunds, DTB und andere Verantwortliche.",
        "start": 61,
        "end": 70
    },
    {
        "text": "Darin beschrieb sie die Erfahrungen, die sie und viele andere Turnerinnen machen mussten.",
        "start": 70,
        "end": 75
    },
    {
        "text": "Doch daraufhin ist nichts passiert, sagt sie.",
        "start": 75,
        "end": 78
    },
    {
        "text": "Der DTB hat inzwischen bestätigt, dass er den Brief damals erhalten hatte.",
        "start": 78,
        "end": 83
    },
    {
        "text": "Es sind nicht die ersten Vorwürfe dieser Art im Profiturnen.",
        "start": 83,
        "end": 87
    },
    {
        "text": "2020 wurden Anschuldigungen gegen eine Trainerin in Chemnitz bekannt.",
        "start": 87,
        "end": 92
    },
    {
        "text": "Ein Ermittlungsverfahren gegen sie war jedoch erfolglos.",
        "start": 92,
        "end": 96
    },
    {
        "text": "Auf die neuen Vorwürfe hat der DTB jetzt reagiert.",
        "start": 96,
        "end": 100
    },
    {
        "text": "Zwei Übungsleiter sind bereits freigestellt.",
        "start": 100,
        "end": 103
    },
    {
        "text": "Die Vorwürfe der Turnerinnen nimmt der Verband ernst und will sie untersuchen, auch mit Hilfe von außen.",
        "start": 103,
        "end": 110
    },
    {
        "text": "Mittlerweile melden sich immer mehr frühere Turnerinnen zu Wort.",
        "start": 110,
        "end": 115
    },
    {
        "text": "Michelle Thimm hat zum Beispiel die Vorwürfe von Tabea Alt gegen das Kunsttonforum Stuttgart bestätigt.",
        "start": 115,
        "end": 122
    },
    {
        "text": "Diese jahrelangen Missstände machen Menschen kaputt, schreibt sie.",
        "start": 122,
        "end": 126
    },
    {
        "text": "Sie spricht von einer großen mentalen Abhängigkeit während ihrer Zeit als Leistungssportlerin.",
        "start": 126,
        "end": 132
    },
    {
        "text": "Und die frühere Turnerin Kim Bui ermutigt Betroffene.",
        "start": 132,
        "end": 136
    },
    {
        "text": "An alle, die sich jetzt öffnen. Ihr seid nicht allein.",
        "start": 136,
        "end": 140
    }
]