[
    {
        "text": "Ich habe ehrlicherweise noch nicht mehr Lust irgendeine Dating App gerade zu öffnen. Also,",
        "start": 0,
        "end": 3.68
    },
    {
        "text": "ich mache es und das ist total verrückt, weil das wie so ein Zwang ist zu sagen,",
        "start": 3.68,
        "end": 8.88
    },
    {
        "text": "nimm dir die Chance nicht. Es ist halt ganz oft so, dass man mit wahnsinnig vielen Leuten matcht",
        "start": 8.88,
        "end": 14.04
    },
    {
        "text": "und es passiert genau nichts.",
        "start": 14.04,
        "end": 15.787
    },
    {
        "text": "Online Dating Burnout entsteht nicht von jetzt auf gleich, sondern es ist eine Folge von chronischem Stress.",
        "start": 15.787,
        "end": 22.956
    },
    {
        "text": "Dass das einfach ein super anstrengendes Konstrukt ist, ständig erreichbar zu sein, ständig gucken zu müssen,",
        "start": 22.956,
        "end": 29.359
    },
    {
        "text": "ist die nächste Person vielleicht da, ist die ist ein neues Match gekommen.",
        "start": 29.36,
        "end": 34.8
    },
    {
        "text": "Ich darf euch begrüßen zu dem Kölner Single Lauftreff. Ist jetzt vielleicht ein",
        "start": 37.8,
        "end": 40.48
    },
    {
        "text": "bisschen cringe, aber doch. Ich glaube, ich habe tatsächlich jemanden kennengelernt.",
        "start": 40.48,
        "end": 43.96
    },
    {
        "text": "Ich habe meiner Mutter davon erzählt und sie meinte so: \"Ach, schau mal an,",
        "start": 43.96,
        "end": 48.8
    },
    {
        "text": "so haben wir das früher auch gemacht.\" Kennt ihr schon. Victoria, meine beste Freundin. Jawohl.",
        "start": 48.8,
        "end": 57.92
    },
    {
        "text": "Ich bin Victoria. Ich bin 29 Jahre alt. Ich komme aus Köln.",
        "start": 72.96,
        "end": 76.92
    },
    {
        "text": "Ich arbeite als Managementassistentin. Ich bin jetzt seit 5 1/2 Jahren Single.",
        "start": 76.92,
        "end": 81.64
    },
    {
        "text": "Mit 29 merkt man dann irgendwann auch den Punkt, na ja, irgendwie könnte jetzt auch",
        "start": 81.64,
        "end": 87
    },
    {
        "text": "mal so die eine Person kommen, ähm, die es dann sein soll.",
        "start": 87,
        "end": 90.92
    },
    {
        "text": "Ich habe von Anfang an auch immer Beziehungen angegeben und auch das, wollte auch dann auch",
        "start": 93.92,
        "end": 99.366
    },
    {
        "text": "Beziehungsmenschen ausgespielt werden, weil alle wollen glaube ich am Ende eine Beziehung, aber die Herausforderung,",
        "start": 99.366,
        "end": 106.56
    },
    {
        "text": "die da einfach mit sich kommt ist, es könnte ja noch jemand besseres kommen. Es könnte ja einfach noch",
        "start": 106.56,
        "end": 112.399
    },
    {
        "text": "beim nächsten Swipe jemand noch besseres kommen. Und dann hast du das Ding von du triffst dich,",
        "start": 112.4,
        "end": 118.04
    },
    {
        "text": "du willst eigentlich eine Beziehung, du willst dich aber gar nicht irgendwie auf",
        "start": 118.04,
        "end": 120.36
    },
    {
        "text": "diese Person auch hundertprozentig einlassen. Ja, und dann merkst du, es klappt auch einfach nicht.",
        "start": 120.36,
        "end": 127.28
    },
    {
        "text": "Ich habe unterschiedliche Dating Apps genutzt und ganz häufig kamen wir ganz schnell zu dem Punkt,",
        "start": 129.28,
        "end": 135.72
    },
    {
        "text": "dass ich gefragt worden bin, okay, was möchtest du hier eigentlich? Oder ist es so,",
        "start": 135.72,
        "end": 139.48
    },
    {
        "text": "dass du was Lockeres willst? Also, also es wurde ganz schnell irgendwie in eine",
        "start": 139.48,
        "end": 142.76
    },
    {
        "text": "sexuelle Schiene hingeschoben, in der ich total überfordert war mit der Situation.",
        "start": 142.76,
        "end": 147.12
    },
    {
        "text": "Weil meine Intention war, ich möchte gerne daten und weil ich das ja von früher so kannte,",
        "start": 147.12,
        "end": 151.56
    },
    {
        "text": "ich date jemanden, um dann eigentlich mit der Person relativ schnell zusammenzukommen.",
        "start": 151.56,
        "end": 156.68
    },
    {
        "text": "Ich habe kürzlich jemanden getroffen, ähm wo das erste Date auch wirklich total toll war. Also, es",
        "start": 159.68,
        "end": 165.48
    },
    {
        "text": "war, hatten total viel Spaß. Wir hatten, ich hatte das Gefühl, der ist emotional total erreichbar.",
        "start": 165.48,
        "end": 172.28
    },
    {
        "text": "Dann hatten wir irgendwie eine echt coole Zeit. Das ging, ich glaube, so 10 Wochen lang und dann",
        "start": 172.28,
        "end": 177.959
    },
    {
        "text": "war es einmal nichts mehr, nichts mehr im Sinne von es gab eine Funkstille und die Funkstille kam",
        "start": 177.96,
        "end": 182.52
    },
    {
        "text": "halt nicht von mir aus, sondern die Funkstelle kam von der Person aus und damit konnte ich überhaupt",
        "start": 182.52,
        "end": 186.68
    },
    {
        "text": "nicht umgehen und ich weiß bis heute nicht, warum Ghosting so ein riesengroßes Thema ist. Ich weiß",
        "start": 186.68,
        "end": 194.159
    },
    {
        "text": "nicht, warum man ghostet. Ich weiß nicht, warum man es nicht schafft, richtig zu kommunizieren.",
        "start": 194.16,
        "end": 200.4
    },
    {
        "text": "Es hat mit mir emotional und mental echt was gemacht. so viele Selbstzweifel,",
        "start": 204.4,
        "end": 208.879
    },
    {
        "text": "was so viel mit dem Selbstwert einfach am Ende macht, dass man wirklich Momente hat,",
        "start": 208.88,
        "end": 213.32
    },
    {
        "text": "wo man denkt, okay, vielleicht äh ja, klappt das halt niemals mit einer Person, wenn es noch",
        "start": 213.32,
        "end": 219.88
    },
    {
        "text": "nicht mal mit der Person klappt, wo man am Anfang dachte, ja, das muss ja alles super sein gerade.",
        "start": 219.88,
        "end": 229.56
    },
    {
        "text": "Also stehst du dann irgendwie da so ein bisschen im leeren Raum und weißt",
        "start": 229.56,
        "end": 233.319
    },
    {
        "text": "nichts, auch nicht wohin mit deinen Gefühlen?",
        "start": 233.32,
        "end": 236.04
    },
    {
        "text": "Mein Name ist Wera Aretz. Ich bin Psychologin und habe",
        "start": 247.88,
        "end": 250.88
    },
    {
        "text": "eine Professur für Wirtschaftspsychologie an der Hochschule Fresenus in Köln.",
        "start": 250.88,
        "end": 254.88
    },
    {
        "text": "Und seit 15 Jahren beschäftige ich mich nun mehr mit dem Thema Online Dating.",
        "start": 254.88,
        "end": 258.08
    },
    {
        "text": "Online-Dating Burn Out entsteht nicht von jetzt auf gleich. sondern es ist eine Folge von chronischem",
        "start": 263.08,
        "end": 268.56
    },
    {
        "text": "Stress und einer nicht erfolgreichen Bewältigung dieses Stresses. Ähm es ist vielleicht ganz",
        "start": 268.56,
        "end": 274.6
    },
    {
        "text": "interessant, dass ganz viele Studien auch zeigen, dass Nutzer*innen immer wieder die Dating Apps löschen",
        "start": 274.6,
        "end": 279.12
    },
    {
        "text": "für eine kurze Zeit und dann aber schnell wieder in diesen Strudel kommen und sagen, na ja,",
        "start": 279.12,
        "end": 283.919
    },
    {
        "text": "wenn ich jetzt Online Dating nicht praktiziere, dann kann ich ja niemanden kennenlernen. Also installieren Sie",
        "start": 283.92,
        "end": 289.56
    },
    {
        "text": "dann ganz schnell wieder die App und es kann dann auch tatsächlich zu so einem fast Suchtverhalten führen.",
        "start": 289.56,
        "end": 295.639
    },
    {
        "text": "Zum Beispiel das Gefühl der Erfolgslosigkeit, Erfahrung von Eintönigkeit durch repetitive Abläufe,",
        "start": 296.64,
        "end": 302.44
    },
    {
        "text": "das Erleben von Ghosting oder das Gefühl einer negativen Kostenutzenbilanzierung",
        "start": 302.44,
        "end": 307.12
    },
    {
        "text": "sowie individuelle Merkmale der Nutzer*innen wie Selbstwert und Bindungsängstlichkeit tragen zum",
        "start": 307.12,
        "end": 311.72
    },
    {
        "text": "Dating-Burnout bei. Krass, das fühle ich sehr. Das äh trifft echt stark zu.",
        "start": 311.72,
        "end": 318.8
    },
    {
        "text": "Ich bin Dennis, ich bin 30 Jahre alt, ich wohne in Köln. Ich arbeite als Lehrer, ich bin Single, ich",
        "start": 321.8,
        "end": 326.639
    },
    {
        "text": "mache super gern Sport, vor allem Fahrradfahren, joggen, schwimmen sind meine großen Hobbys und ja,",
        "start": 326.64,
        "end": 332.64
    },
    {
        "text": "seit einem Jahr bin ich dann jetzt am Daten. Ich bin sehr viel auf Dating Apps unterwegs.",
        "start": 332.64,
        "end": 339.84
    },
    {
        "text": "Wenn ich auf den Apps unterwegs bin, was ich wo ich behaupten würde schon so einmal am Tag, meistens",
        "start": 339.84,
        "end": 344.72
    },
    {
        "text": "sogar zweimal am Tag, vorkommt, da bin ich auch eine wirklich lange Zeit am Stück dort unterwegs.",
        "start": 344.72,
        "end": 350.8
    },
    {
        "text": "Und das ist das Frustrierende daran, dass ich so viel Zeit damit verbringe,",
        "start": 353.8,
        "end": 358.4
    },
    {
        "text": "so viel Zeit auch hintereinander damit verbringe und dann so wenig dabei rauskommt,",
        "start": 358.4,
        "end": 362.36
    },
    {
        "text": "so wenige Dates wirklich dabei rauskommen, wo ich die Menschen richtig kennenlerne und",
        "start": 362.36,
        "end": 365.52
    },
    {
        "text": "wirklich treffe. Also ich sitz dann auf dem Sofa und denke mir, was machst du hier eigentlich?",
        "start": 365.52,
        "end": 369.56
    },
    {
        "text": "Was tust du hier eigentlich? Wo war jetzt der Sinn dahinter? Und ja, meistens mache ich dann",
        "start": 369.56,
        "end": 374.76
    },
    {
        "text": "das Handy, leg das Handy zur Seite, mach den Bildschirm aus und bin einfach frustriert.",
        "start": 374.76,
        "end": 379.92
    },
    {
        "text": "Ich bin Single seit ungefähr einem Jahr. Ich war vorher in einer sehr langen Beziehung,",
        "start": 383.92,
        "end": 388.64
    },
    {
        "text": "7 Jahre ging das und wir haben uns einfach total auseinander gelebt. Das war okay.",
        "start": 388.64,
        "end": 394.52
    },
    {
        "text": "Ich vermisse das vor allem so, wenn man zu Hause ist, wenn man nach Hause kommt,",
        "start": 395.52,
        "end": 398.72
    },
    {
        "text": "von der Arbeit nach Hause kommt, wenn ich vom Sport nach Hause komme. Wäre halt schon cool,",
        "start": 398.72,
        "end": 403.28
    },
    {
        "text": "wenn da wenn da einfach jemand wäre, mit dem man von seinem Tag erzählen kann,",
        "start": 403.28,
        "end": 406.2
    },
    {
        "text": "dem man äh vom Sport erzählen kann, was heute so los war. Ja, das wäre schon ganz cool.",
        "start": 406.2,
        "end": 412.08
    },
    {
        "text": "Ich merke dieses Dating Burnout total. Du hast oft das Gefühl, ich bin nicht ich, sondern ich",
        "start": 417.08,
        "end": 422.36
    },
    {
        "text": "bin ein Profil. Egal, ob ich mit Heterofreunden, mit queeren Freunden spreche, wir machen alle",
        "start": 422.36,
        "end": 427.639
    },
    {
        "text": "diese selben Erfahrungen, dass du öfters einfach keine Nachrichten mehr als Antwort bekommst, dass",
        "start": 427.64,
        "end": 431.72
    },
    {
        "text": "du Menschen, die du dann in echt triffst, komplett anders wahrnimmst, als du sie im Chat wahrnimmst.",
        "start": 431.72,
        "end": 437.6
    },
    {
        "text": "Dass das einfach ein super anstrengendes Konstrukt ist, ständig erreichbar zu sein, ständig gucken zu",
        "start": 437.6,
        "end": 444.48
    },
    {
        "text": "müssen, ist die nächste Person vielleicht da, ist die ist ein neues Match gekommen.",
        "start": 444.48,
        "end": 449.76
    },
    {
        "text": "Ich heiß Eva, ich bin 29 Jahre alt, fast 30. Ich lebe in Berlin und ich arbeite in der freien",
        "start": 452.76,
        "end": 461.32
    },
    {
        "text": "Künstlerszene und unterrichte Yoga. Ich bin jetzt Single seit also über 9 Monaten. Ich bin",
        "start": 461.32,
        "end": 470.48
    },
    {
        "text": "auf jeden Fall auf der Suche nach einer tieferen Partnerschaft. Ob das jetzt für immer ist,",
        "start": 470.48,
        "end": 474.88
    },
    {
        "text": "das kann niemand sagen, aber offen dafür bin ich auf jeden Fall.",
        "start": 474.88,
        "end": 478.04
    },
    {
        "text": "Ich habe bis vor zwei Jahren hauptsächlich Männer gedatet, tatsächlich. Also, ich komme aus einer sehr",
        "start": 481.045,
        "end": 487.6
    },
    {
        "text": "heteronormativen Vergangenheit und jetzt sind es nur noch Frauen oder nicht binäre Personen. Es ist",
        "start": 487.6,
        "end": 496.44
    },
    {
        "text": "wahnsinnig schwierig, eine ernsthafte monogame Beziehung in Berlin zu finden. Das sagen alle.",
        "start": 496.44,
        "end": 501.68
    },
    {
        "text": "Und ich versuche immer nicht zuzuhören und mir zu denken, ja, aber es muss diese Leute doch geben,",
        "start": 501.68,
        "end": 507.56
    },
    {
        "text": "aber es ist schon schwer sie zu finden, vor allem auf Dating Apps.",
        "start": 507.56,
        "end": 514.154
    },
    {
        "text": "Also, ich habe auf jeden Fall Apps viel benutzt in meinem Leben. Es ist ja auch einfach praktisch und es ist",
        "start": 517.12,
        "end": 522.52
    },
    {
        "text": "natürlich auch wie Social Media auch immer so ein kleiner Dopamin-Hit, aber es ist halt ganz oft so,",
        "start": 522.52,
        "end": 529.04
    },
    {
        "text": "dass man mit wahnsinnig vielen Leuten matcht und es passiert genau nichts und dann denkt man sich",
        "start": 529.04,
        "end": 534.8
    },
    {
        "text": "so, was mache ich hier eigentlich? Was? Also ich fühle nichts. Es ist schwer da so eine Connection",
        "start": 534.8,
        "end": 539.56
    },
    {
        "text": "aufzubauen und ich meine wir sind alle zu viel am Handy oder generell vor Bildschirmen und ich finde",
        "start": 539.56,
        "end": 545.8
    },
    {
        "text": "das ist halt auch noch so ein Aspekt. Es gibt schon Leute, die sehr klar kommunizieren auch",
        "start": 545.8,
        "end": 551.76
    },
    {
        "text": "im Online Dating. Es gibt aber eben auch genug Leute, die da eben Probleme haben,",
        "start": 551.76,
        "end": 557.92
    },
    {
        "text": "klar zu kommunizieren und in so Fällen passiert dann eben sowas wie Ghosting, dass die Person eben",
        "start": 557.92,
        "end": 564.12
    },
    {
        "text": "der unangenehmen dem unangenehmen Gespräch quasi ausweicht und dann einfach nicht mehr antwortet.",
        "start": 564.12,
        "end": 570.92
    },
    {
        "text": "Online Dating Apps beflügeln spezifische Verhaltensweisen. Also wir sind anonym im",
        "start": 572.6,
        "end": 578.16
    },
    {
        "text": "Internet, können uns dadurch irgendwie verhalten in Anführungsstrichen,",
        "start": 578.16,
        "end": 581.199
    },
    {
        "text": "wie wir wollen. Es gibt nicht so viel soziale Kontrolle.",
        "start": 581.2,
        "end": 585.24
    },
    {
        "text": "Mittlerweile ist es so, es gibt gab glaube ich zwei Menschen, mit denen ich mich gedatet habe,",
        "start": 588.24,
        "end": 594.16
    },
    {
        "text": "wo ich da dachte, okay, jetzt jetzt das ist es. Also, wo ich auch meine beste Freundin",
        "start": 594.16,
        "end": 599.319
    },
    {
        "text": "angerufen habe, gesagt, Gottes Willen, das könnte jetzt hier das letzte erste Date sein.",
        "start": 599.32,
        "end": 604.28
    },
    {
        "text": "Ähm, diese Euphorie ist nicht mehr da. Es ist mittlerweile eher so ein Ding von, ja,",
        "start": 604.28,
        "end": 609.44
    },
    {
        "text": "wir schauen jetzt mal, was wird. Wir gehen jetzt mal einen Kaffee trinken",
        "start": 609.44,
        "end": 611.84
    },
    {
        "text": "oder wir gehen mal spazieren, wir gehen mal Minigirl spielen und dann gucken wir mal.",
        "start": 611.84,
        "end": 615.52
    },
    {
        "text": "Ja, da habe ich jetzt gerade wohl auch einen gefunden, den ich sehr toll finde.",
        "start": 618.04,
        "end": 620.56
    },
    {
        "text": "Also jetzt hier, der ist auf jeden Fall, der sieht auf jeden Fall so aus,",
        "start": 620.56,
        "end": 625.64
    },
    {
        "text": "als würd er mir gefallen. Allerdings ist der nur 1,76 groß und ich bin ja nun mal auch 1,70.",
        "start": 625.64,
        "end": 633.832
    },
    {
        "text": "Ich bin Johanna. Ich bin 34 Jahre alt und Victoria ist meine beste Freundin und Wegbegleiterin",
        "start": 639.8,
        "end": 643.24
    },
    {
        "text": "auf ganz vielen Ebenen. Ich erlebe sie schon sehr emotional. Sie ist jetzt nicht jemand,",
        "start": 643.24,
        "end": 649.24
    },
    {
        "text": "der sehr distanziert ist, sondern die auch gerne Menschen in ihr Leben reinlässt und das kann für",
        "start": 649.24,
        "end": 656.399
    },
    {
        "text": "den einen oder anderen abschreckend wirken. Wie läuft's denn mit den Dates? Gut. Nee, nicht gut.",
        "start": 656.4,
        "end": 662.32
    },
    {
        "text": "Läuft nicht gut. Nee, ehrlicherweise, also ich finde ist gerade gar nicht so viel Potenzial da",
        "start": 662.32,
        "end": 668.4
    },
    {
        "text": "auf dem Markt. Ich finde, ich finde da gerade nichts. Also in den Apps ist ist nichts drin.",
        "start": 668.4,
        "end": 676.36
    },
    {
        "text": "Also, ich glaube wirklich, dass ich gerade in so einer Situation bin. Ich also ich kann",
        "start": 678.36,
        "end": 681.6
    },
    {
        "text": "das gerade wirklich nicht mehr. Ich finde diese Situation nach dem Ghosting und auch dieses Ding,",
        "start": 681.6,
        "end": 686.48
    },
    {
        "text": "dass einfach gerade nichts funktioniert, das erschöpft mich abends mich hinzusetzen,",
        "start": 686.48,
        "end": 691.959
    },
    {
        "text": "die Dating App aufzumachen, da reinzugucken mit irgendwelchen Menschen zu schreiben,",
        "start": 691.96,
        "end": 696.24
    },
    {
        "text": "denen irgendwas von mir zu erzählen, was preiszugeben. Ja, und dann kommt halt nichts dabei rum,",
        "start": 696.24,
        "end": 702.6
    },
    {
        "text": "das also ich bin wirklich, also das erschöpft einen eher und ich weiß gar nicht,",
        "start": 702.6,
        "end": 707.079
    },
    {
        "text": "ob das gerade noch irgendwie so Sinn bringend ist.",
        "start": 707.08,
        "end": 711.32
    }
]