[
    {
        "text": "Ost und West. Aufgewachsen in Einheit?",
        "start": 7,
        "end": 12
    },
    {
        "text": "Deutschland ist seit 35 Jahren wiedervereinigt.",
        "start": 12,
        "end": 16
    },
    {
        "text": "Noch immer gibt es Unterschiede zwischen Ost und West und diese betreffen auch junge Menschen.",
        "start": 16,
        "end": 21
    },
    {
        "text": "Die Ost-Beauftragte Elisabeth Kaiser erklärt, welche Gründe es dafür gibt.",
        "start": 21,
        "end": 27
    },
    {
        "text": "Elisabeth Kaiser wurde 1987 im ostdeutschen Gera geboren, als Deutschland noch geteilt war.",
        "start": 27,
        "end": 34
    },
    {
        "text": "Zwei Jahre später fiel die Mauer. Ab 1990 gab es die DDR nicht mehr.",
        "start": 34,
        "end": 40
    },
    {
        "text": "Heute ist Kaiser Ost-Beauftragte der Bundesregierung.",
        "start": 40,
        "end": 44
    },
    {
        "text": "In ihrem Jahresbericht stellt sie vor, wie jüngere Menschen das vereinte Deutschland erleben.",
        "start": 44,
        "end": 50
    },
    {
        "text": "Laut Kaiser ist der Osten für junge Menschen mehr als eine Himmelsrichtung.",
        "start": 50,
        "end": 55
    },
    {
        "text": "Während sich junge Menschen in Westdeutschland nur selten als Westdeutsch beschreiben,",
        "start": 55,
        "end": 60
    },
    {
        "text": "identifizieren sich junge Ostdeutsche weitaus häufiger als Ossis.",
        "start": 60,
        "end": 65
    },
    {
        "text": "Zwar wachsen die jungen Menschen im selben Land auf, aber ihre Lebenswirklichkeit unterscheidet sich.",
        "start": 65,
        "end": 71
    },
    {
        "text": "Zum Beispiel sind die Einkommen im Osten von Deutschland im Durchschnitt niedriger als im Westen.",
        "start": 71,
        "end": 77
    },
    {
        "text": "Viele Menschen sind dort auf Sozialleistungen angewiesen.",
        "start": 77,
        "end": 81
    },
    {
        "text": "Junge Menschen im Osten können sich deshalb seltener auf die finanzielle Unterstützung ihrer Eltern verlassen",
        "start": 81,
        "end": 87
    },
    {
        "text": "als junge Menschen im Westen, und das beeinflusst ihre Biografien.",
        "start": 87,
        "end": 92
    },
    {
        "text": "Benachteiligt werden junge Menschen im Osten auch,",
        "start": 92,
        "end": 95
    },
    {
        "text": "weil Vermögen in Deutschland vor allem durch Erbschaft weitergegeben wird, sagt Kaiser.",
        "start": 95,
        "end": 100
    },
    {
        "text": "Laut Statistischem Bundesamt musste 2024 im Westen vererbtes oder verschenktes Vermögen",
        "start": 100,
        "end": 107
    },
    {
        "text": "im Wert von insgesamt 106 Milliarden Euro versteuert werden.",
        "start": 107,
        "end": 112
    },
    {
        "text": "Im Osten von Deutschland waren es weniger als 7 Milliarden Euro.",
        "start": 112,
        "end": 117
    },
    {
        "text": "Kaiser sagt aber auch, dass es positive Entwicklungen gibt.",
        "start": 117,
        "end": 121
    },
    {
        "text": "Zahlreiche Start-ups wurden gegründet, und beim Ausbau erneuerbarer Energien ist der Osten von Deutschland Vorreiter.",
        "start": 121,
        "end": 129
    },
    {
        "text": "Trotzdem sagt Kaiser, dass dies nicht reicht, um den Rückstand gegenüber dem Westen auszugleichen.",
        "start": 129,
        "end": 135
    },
    {
        "text": "Das liegt auch daran, dass in den ostdeutschen Bundesländern immer mehr ältere Menschen leben.",
        "start": 135,
        "end": 140
    },
    {
        "text": "Denn viele, vor allem jüngere Menschen, ziehen weg.",
        "start": 140,
        "end": 144
    },
    {
        "text": "Seit 1990 haben etwa 2 Millionen Menschen den Osten von Deutschland verlassen.",
        "start": 144,
        "end": 150
    }
]