[
    {
        "text": "Alltag im städtischen Krankenhaus von Firma Sensz. Indische Pflegekräfte sieht",
        "start": 1.179,
        "end": 5.5
    },
    {
        "text": "man hier auf fast allen Stationen. Dass in Deutschland Pflegenotstand herrscht,",
        "start": 5.5,
        "end": 9.818999999999999
    },
    {
        "text": "haben die Inder bereits in ihrer Heimat gehört. Um hier arbeiten zu können, sind",
        "start": 9.818999999999999,
        "end": 14.338
    },
    {
        "text": "viele von weit angereist, auch Pflegekraft Gio James.",
        "start": 14.338,
        "end": 19.26
    },
    {
        "text": "Ich möchte einmal die erste Rundgang machen, Blutdruck messen, Temperatur.",
        "start": 19.26,
        "end": 25.74
    },
    {
        "text": "Darf ich einmal Blutdruck messen? Ja.",
        "start": 25.74,
        "end": 30.219
    },
    {
        "text": "Deutschland war ein Traum natürlich. Ich finde persönlich Europa ist nicht nur finanziellgrundes Erkunden in Europa",
        "start": 31.1,
        "end": 38.539
    },
    {
        "text": "einleben 370 Sprache lernen natürlich das war sehr schwierig und dann habe ich mein Arbeit",
        "start": 38.539,
        "end": 46.859
    },
    {
        "text": "damals gekündigt und nur Sprache fokussiert ausgebildet wurde Pfleger Gio James in",
        "start": 46.859,
        "end": 53.899
    },
    {
        "text": "Indien dort hat er bereits ein Jahr in der Intensivpflege gearbeitet Chance in",
        "start": 53.899,
        "end": 58.978
    },
    {
        "text": "Deutschland arbeiten zu können, hat i nach Permanenz gelockt. Die bestandene",
        "start": 58.978,
        "end": 63.06
    },
    {
        "text": "Prüfung zum sogenannten B2 Level der deutschen Sprache war Grundvoraussetzung, damit er sich hier bewerben konnte.",
        "start": 63.06,
        "end": 70.379
    },
    {
        "text": "In Deutschland muss dann noch eine Prüfung zur anerkannten Fachpraxis abgelegt werden. Nicht alle, die kommen,",
        "start": 70.379,
        "end": 76.46
    },
    {
        "text": "sind schon im Ausland voll ausgebildete Pflegekräfte.",
        "start": 76.46,
        "end": 80.18
    },
    {
        "text": "Einige kommen auch direkt nach der Schule. Die 20-jährige Theresa Joman hat",
        "start": 80.18,
        "end": 84.42
    },
    {
        "text": "in Indien an einem Sprachinstitut Deutsch gelernt. Auch sie kommt wie fast",
        "start": 84.42,
        "end": 88.5
    },
    {
        "text": "alle in der hier aus dem südindischen Staat Kerala. Es gibt es ein richtig",
        "start": 88.5,
        "end": 93.34
    },
    {
        "text": "groß Werbung in unserer Land Deutschland eine große Werbung Deutschland möchten Sie Ausbildung in Deutschland machen?",
        "start": 93.34,
        "end": 100.5
    },
    {
        "text": "Guck mal also was ist die andere also alles in Schitschrift und Zeitungen",
        "start": 100.5,
        "end": 105.98
    },
    {
        "text": "alles. Wir haben eine große Werbung über Deutschland warum entscheiden sich indische",
        "start": 105.98,
        "end": 110.939
    },
    {
        "text": "Auszubildende nicht lieber für ein englischsprachiges Land USA, Großbritannien oder Australien?",
        "start": 110.939,
        "end": 117.498
    },
    {
        "text": "Amerika, Kanada, Australien, Deutschland habe ich geguckt und in Kanada ist okay",
        "start": 117.498,
        "end": 123.939
    },
    {
        "text": "für mich, aber ich weiß Englisch, deswegen habe ich gedacht Kanada, aber muss man viel bezahlen.",
        "start": 123.939,
        "end": 130.14
    },
    {
        "text": "Hallo Frauider. Für die jungen Inder und Inderinnen ist die Bezahlung in der Ausbildung ein",
        "start": 130.14,
        "end": 135.14
    },
    {
        "text": "Ansporn. Bereits im ersten Lehrjahr erhalten sie knapp 1400 €. Später nach",
        "start": 135.14,
        "end": 140.86
    },
    {
        "text": "der abgelegten Endprüfung verdienen sie bis zu zehn mal mehr als in Indien.",
        "start": 140.86,
        "end": 146.259
    },
    {
        "text": "Fast jede fünfte Pflegekraft in Deutschland kommt aus dem Ausland.",
        "start": 146.259,
        "end": 150.419
    },
    {
        "text": "Insgesamt sind es über 300.000 ausländische Pflegekräfte.",
        "start": 150.419,
        "end": 154.58
    },
    {
        "text": "Inzwischen gibt es einen globalen Wettbewerb um medizinisches Personal.",
        "start": 154.58,
        "end": 158.78
    },
    {
        "text": "Deutschland setzt auf Abwerbeankommen, um attraktiv zu sein.",
        "start": 158.78,
        "end": 164.739
    },
    {
        "text": "Ganz früh haben wir begonnen, schon im Jahr 2017. Das war auch eine",
        "start": 165.62,
        "end": 168.86
    },
    {
        "text": "Vorreiterrolle in einer Zeit, in der viele anderen Unternehmen noch nicht in Richtung Auslands Recruiting",
        "start": 168.86,
        "end": 175.34
    },
    {
        "text": "letztendlich unterwegs waren und haben über einen privaten Kontakt des damaligen Pflegedirektors der RW März",
        "start": 175.34,
        "end": 181.938
    },
    {
        "text": "haben wir über einen Arzt, der äh Lebrakranke in Indien behandelt hat und",
        "start": 181.938,
        "end": 186.819
    },
    {
        "text": "immer zwischen Deutschland und Indien gependelt ist, einen Kontakt hergestellt",
        "start": 186.819,
        "end": 191.539
    },
    {
        "text": "und der Herr Merz hat damals auf eigene Faust zwei Kollegen in Indien interviewt",
        "start": 191.539,
        "end": 197.299
    },
    {
        "text": "und mit allen Behördengängen und allen Formalitäten nach Deutschland geholt.",
        "start": 197.299,
        "end": 202.938
    },
    {
        "text": "Seit 2017 hat man viel gelernt und die Rekrutierung in Indien perfektioniert.",
        "start": 202.938,
        "end": 209.378
    },
    {
        "text": "Dabei zeigen die Angestellten des Krankenhauses in Permanenz und des ortsinsässigen Bildungswerkes ein großes",
        "start": 209.378,
        "end": 215.78
    },
    {
        "text": "Engagement. Pflegedienstleiter Marcel Schäfer ist sogar selbst ins südindische Kehrerlag",
        "start": 215.78,
        "end": 221.86
    },
    {
        "text": "gereist, um sich ein Bild von vor Ort zu machen.",
        "start": 221.86,
        "end": 227.62
    },
    {
        "text": "Wir müssen unterscheiden in unserer Einarbeitung zwischen zwei Punkten. Die das eine ist die fachliche und",
        "start": 227.979,
        "end": 233.539
    },
    {
        "text": "sprachliche Einarbeitung und das andere ist sozusagen die kulturelle Integration. Und da musste das",
        "start": 233.539,
        "end": 239.5
    },
    {
        "text": "städtische Krankenhaus natürlich Kernearbeit leisten. Beginnen von wann lüfte ich? Wie sind hier die",
        "start": 239.5,
        "end": 245.5
    },
    {
        "text": "Hygieneverhältnisse? Wie laufen hier die Formprozesse? Wie bürokratisch ist Deutschland? Wie",
        "start": 245.5,
        "end": 250.579
    },
    {
        "text": "funktioniert die Bürokratie? Warum muss man auf einen Brief sofort antworten,",
        "start": 250.579,
        "end": 254.739
    },
    {
        "text": "wenn der von einer Behörde kommt? Das waren natürlich Mentalitätsfragen, die wir begleiten mussten.",
        "start": 254.739,
        "end": 260.459
    },
    {
        "text": "Bislang hat das Krankenhaus deutlich über 100 Pflegekräfte nach Permasenz geholt, die hier eine",
        "start": 260.459,
        "end": 265.978
    },
    {
        "text": "Anerkennungsprüfung absolviert haben. Das Bildungswerk wurde ausgebaut, neäume bezogen und das Kursangebot verdoppelt.",
        "start": 265.978,
        "end": 277.299
    },
    {
        "text": "Anfang Juli nahm man neue digital steuerbare Simulationslabore in Betrieb, wo auch die indischen Lehrlinge mit",
        "start": 277.379,
        "end": 284.258
    },
    {
        "text": "Puppen Alltagssituationen und Handgriffe lernen und üben können.",
        "start": 284.258,
        "end": 290.86
    },
    {
        "text": "Zurück im städtischen Krankenhaus Permanensz. Die ausländischen Pflegekräfte anzulernen kostet auch",
        "start": 291.019,
        "end": 296.939
    },
    {
        "text": "Zeit. Sogenannte Pflegeanleiter erklären Ihnen im laufenden Betrieb, worauf Sie achten müssen. Gute Deutschkenntnisse",
        "start": 296.939,
        "end": 303.859
    },
    {
        "text": "sind dafür unverzichtbar. Man muss sich in irgendeiner Form verständigen können, zumindestens die",
        "start": 303.859,
        "end": 312.579
    },
    {
        "text": "Grundbasis, alles andere dieses Fachschag, das kommt halt über die Jahre",
        "start": 312.579,
        "end": 316.099
    },
    {
        "text": "dazu, aber das ist ein absolutes Mop2 mindestens.",
        "start": 316.099,
        "end": 320.538
    },
    {
        "text": "Die 36-jährige Sonita Kumaran ist eine erfahrene Pflegekraft. Schon in Indien war sie in der Intensivpflege.",
        "start": 320.538,
        "end": 328.619
    },
    {
        "text": "Jetzt arbeitet sie mit voller Kraft auf ihre Anerkennungsprüfung hin. Der obere",
        "start": 328.619,
        "end": 333.019
    },
    {
        "text": "ist der untere. Ich kann nur positiv davon sprechen, ja, weil die den",
        "start": 333.019,
        "end": 338.418
    },
    {
        "text": "Menschen, die in Krankenhaus sind, den soll ja geholfen werden und wenn man",
        "start": 338.418,
        "end": 342.698
    },
    {
        "text": "indische Pflegekräfte hat, die helfen, ist es genauso gut wie deutsche Pflegekräfte. Ich kann da keinen",
        "start": 342.698,
        "end": 347.538
    },
    {
        "text": "Unterschied erkennen. Einige lassen für die Perspektive auf eine bessere Zukunft und einen festen",
        "start": 347.538,
        "end": 352.739
    },
    {
        "text": "Job in Deutschland auch viel zurück.",
        "start": 352.739,
        "end": 355.5
    },
    {
        "text": "Sonita hat zwei Kinder, eine dreijährige und ein achtjähriges Kind, die bei ihrem",
        "start": 355.5,
        "end": 359.818
    },
    {
        "text": "Mann in Indien geblieben sind. Per täglichem Video Call halten Sie Kontakt.",
        "start": 359.818,
        "end": 368.459
    },
    {
        "text": "Es ist sehr stressig. Mein Familie ist in India. Manchmal fühle einfach Einsamkeit, aber",
        "start": 368.459,
        "end": 380.139
    },
    {
        "text": "ist alles vor meine Familie Family ist gut. Also ich glaube das ist",
        "start": 380.139,
        "end": 388.659
    },
    {
        "text": "gut. Die Gemeinschaft der inn Pflegekräfte wächst. Jeden April und Oktober kommen neue Anwärter an",
        "start": 388.659,
        "end": 395.219
    },
    {
        "text": "Permasenz an, die ausgebildet werden und arbeiten wollen. Die 20-jährige Teris",
        "start": 395.219,
        "end": 400.619
    },
    {
        "text": "Joon will in jedem Fall für die nächsten zweieinhalb Jahre hier bleiben und ihre Ausbildung beenden.",
        "start": 400.619,
        "end": 407.378
    },
    {
        "text": "Jede Arbeit hat eigene Schönheit und alle, aber ich finde, das Fliege ist",
        "start": 407.378,
        "end": 413.659
    },
    {
        "text": "beste ist nach meine Meinung. Und wer weiß, sagt sie, vielleicht bleibt sie",
        "start": 413.659,
        "end": 418.939
    },
    {
        "text": "auch nach ihrer Ausbildung hier.",
        "start": 418.939,
        "end": 423.56
    }
]