[
    {
        "text": "Proteste für die Brandmauer.",
        "start": 9,
        "end": 11
    },
    {
        "text": "Kurz vor der Bundestagswahl protestieren viele Menschen in Deutschland.",
        "start": 11,
        "end": 15
    },
    {
        "text": "Die Christdemokraten haben im Bundestag zum ersten Mal",
        "start": 15,
        "end": 19
    },
    {
        "text": "einen Antrag mit den Stimmen der in Teilen rechtsextremen AfD durchgesetzt.",
        "start": 19,
        "end": 24
    },
    {
        "text": "Über 160.000 Menschen haben am 2. Februar 2025 in Berlin",
        "start": 24,
        "end": 31
    },
    {
        "text": "gegen die CDU-CSU und ihren Kanzlerkandidaten Friedrich Merz protestiert.",
        "start": 31,
        "end": 37
    },
    {
        "text": "Auch in vielen anderen deutschen Städten wurde demonstriert.",
        "start": 37,
        "end": 41
    },
    {
        "text": "Die Menschen gingen für die Brandmauer auf die Straße.",
        "start": 41,
        "end": 45
    },
    {
        "text": "Damit ist gemeint, dass demokratische Parteien",
        "start": 45,
        "end": 48
    },
    {
        "text": "nicht mit der in Teilen rechtsextremen AfD zusammenarbeiten",
        "start": 48,
        "end": 52
    },
    {
        "text": "und auch keine Abstimmungen starten,",
        "start": 52,
        "end": 54
    },
    {
        "text": "die sie möglicherweise nur mithilfe der AfD gewinnen können.",
        "start": 54,
        "end": 58
    },
    {
        "text": "Doch jetzt hat die Union zum ersten Mal mit der AfD im Bundestag zusammengearbeitet.",
        "start": 58,
        "end": 64
    },
    {
        "text": "Sie ließ über einen rechtlich nicht bindenden Antrag und ein Gesetz abstimmen.",
        "start": 64,
        "end": 71
    },
    {
        "text": "Beide Male ging es um die Verschärfung der Migrationspolitik.",
        "start": 71,
        "end": 75
    },
    {
        "text": "CDU und CSU wollen unter anderem die Migration nach Deutschland stark begrenzen",
        "start": 75,
        "end": 81
    },
    {
        "text": "und Schutzsuchende ohne gültige Ausweispapiere an den Grenzen zurückweisen.",
        "start": 81,
        "end": 87
    },
    {
        "text": "Die Abstimmung zum Antrag gewann die Union durch die Stimmen der AfD.",
        "start": 87,
        "end": 92
    },
    {
        "text": "Das Gesetz aber scheiterte wenige Tage später knapp.",
        "start": 92,
        "end": 96
    },
    {
        "text": "Denn nun waren auch aus der eigenen Partei nicht alle dafür.",
        "start": 96,
        "end": 100
    },
    {
        "text": "Tatsächlich ist die Brandmauer schon seit Jahren brüchig.",
        "start": 100,
        "end": 104
    },
    {
        "text": "In einigen Gemeinden und Landesparlamenten fassen CDU und AfD gemeinsame Beschlüsse.",
        "start": 104,
        "end": 110
    },
    {
        "text": "Denn die AfD ist inzwischen in manchen Regionen so stark,",
        "start": 110,
        "end": 114
    },
    {
        "text": "dass Mehrheiten ohne sie nur schwer möglich sind.",
        "start": 114,
        "end": 117
    },
    {
        "text": "Auch in den Umfragen zur Bundestagswahl am 23. Februar 2025",
        "start": 117,
        "end": 123
    },
    {
        "text": "ist die AfD mit rund 20% zweitstärkste Kraft nach der Union.",
        "start": 123,
        "end": 129
    },
    {
        "text": "Trotzdem ist die Empörung groß, was sich nicht nur auf den Demos zeigte.",
        "start": 129,
        "end": 135
    },
    {
        "text": "So trat der jüdische Publizist Michel Friedmann aus Protest aus der CDU aus.",
        "start": 135,
        "end": 141
    },
    {
        "text": "Vertreter der Kirchen forderten Friedrich Merz dazu auf, seine Politik zu ändern.",
        "start": 141,
        "end": 147
    },
    {
        "text": "Und sogar Ex-Bundeskanzlerin Angela Merkel erklärte schriftlich,",
        "start": 147,
        "end": 151
    },
    {
        "text": "dass sie das Vorgehen von Merz für falsch hält.",
        "start": 151,
        "end": 155
    },
    {
        "text": "Damit kritisiert sie ihren eigenen Nachfolger im Amt des CDU-Parteichefs.",
        "start": 155,
        "end": 160
    },
    {
        "text": "Für Merz könnte das so kurz vor der Wahl große Probleme verursachen.",
        "start": 160,
        "end": 165
    }
]