[
    {
        "text": "Fütterungszeit bei Thomas und Margarete Bohermann aus Goldbach bei Aschaffenburg.",
        "start": 1.379,
        "end": 6.658
    },
    {
        "text": "Guten Morgen. Es gibt was zu fassen.",
        "start": 6.658,
        "end": 13.019
    },
    {
        "text": "Ihre Schützlinge sind noch Babys und müssen rund um die Uhr betreut werden.",
        "start": 13.019,
        "end": 19.179
    },
    {
        "text": "Was ist denn das jetzt? Das ist eine Zwergfledermaus, die",
        "start": 19.179,
        "end": 24.179
    },
    {
        "text": "mächtig Hunger hat. Der ist ganz jung zu uns gekommen mit 1,51 g",
        "start": 24.179,
        "end": 33.018
    },
    {
        "text": "und ja, der sucht halt immer noch die Zitze seiner Mama und hört nie auf zu",
        "start": 33.018,
        "end": 40.179
    },
    {
        "text": "fressen. Die Nahrung für die Babys besteht aus zerdrückten Bienendrohnen.",
        "start": 40.179,
        "end": 48.259
    },
    {
        "text": "Thomas Bohmann ist offizieller Fledermausberater und wurde vom Bayerischen Landesamt für",
        "start": 48.259,
        "end": 53.819
    },
    {
        "text": "Umwelt im Umgang mit den Tieren geschult, denn falsch machen kann man da einiges.",
        "start": 53.819,
        "end": 59.38
    },
    {
        "text": "Ja, man kann schon was falsch machen, äh",
        "start": 59.38,
        "end": 63.06
    },
    {
        "text": "dass man halt die Milch in in die Nase",
        "start": 63.06,
        "end": 65.899
    },
    {
        "text": "dem Tier gibt und es können die nie vertrauchen. Genau wie mir im Wasser",
        "start": 65.899,
        "end": 70.299
    },
    {
        "text": "Wasser in der Nase haben. Man muss eigentlich versuchen, dass er von unne",
        "start": 70.299,
        "end": 72.899
    },
    {
        "text": "kommt und dass er einfach, dass mir die ist schneuzig gut erwischt und dann mit",
        "start": 72.899,
        "end": 78.019
    },
    {
        "text": "Gefühl hinne auf die Spritze drückt.",
        "start": 78.019,
        "end": 82.099
    },
    {
        "text": "Wie geht's der da wohl jetzt in deiner Hand? Hat die Angst?",
        "start": 82.099,
        "end": 86.14
    },
    {
        "text": "Jetzt nicht. Nee, nee, die weiß, dass sie da was kriegt zu fressen und die hat",
        "start": 86.14,
        "end": 92.019
    },
    {
        "text": "ja so Hunger, die hat keine Angst, weil",
        "start": 92.019,
        "end": 94.78
    },
    {
        "text": "das sind halt ja noch Babys. Das ist ja, also für mich jetzt das Schöne dran.",
        "start": 94.78,
        "end": 99.179
    },
    {
        "text": "Aber klar, ähm Haustiere sind es keine und sollen es auch nicht werden.",
        "start": 99.179,
        "end": 105.14
    },
    {
        "text": "Alle 24 bayerischen Fledermausarten stehen mittlerweile auf der roten Liste.",
        "start": 105.14,
        "end": 110.218
    },
    {
        "text": "Das liegt nicht zuletzt am Verlust ihres Lebensraums.",
        "start": 110.218,
        "end": 115.858
    },
    {
        "text": "Seinen Garten hat Thomas Bohrmann deshalb besonders Fledermausfreundlich gestaltet. Das ist weder schwierig noch",
        "start": 115.858,
        "end": 121.819
    },
    {
        "text": "besonders aufwendig. Mit einfachen Mitteln lässt sich so gut wie jeder",
        "start": 121.819,
        "end": 126.218
    },
    {
        "text": "Garten in einen Lebensraum für heimische Tierarten verwandeln.",
        "start": 126.218,
        "end": 131.539
    },
    {
        "text": "Ja, so ein Garten, der sollte recht reich strukturiert sein, wenn er hohe",
        "start": 131.539,
        "end": 136.58
    },
    {
        "text": "Obstbäume hat, also Hochstammobstbäume sind sehr wichtig für Fledermäuse, weil können bis 30 40 Nachtfalterrauben auf",
        "start": 136.58,
        "end": 142.939
    },
    {
        "text": "dem Baum vorkommen, dann die ganze blühende Sache, die die ein Vegetation",
        "start": 142.939,
        "end": 148.34
    },
    {
        "text": "und natürlich auch mal gewisse Unordnung zulassen, um einfach die ganze Insekwelt",
        "start": 148.34,
        "end": 154.299
    },
    {
        "text": "in Raum zu schaffen. Das wiederum begünstigt natürlich auch die Fledermäuse und auch natürlich neben den",
        "start": 154.299,
        "end": 158.979
    },
    {
        "text": "Fledermäuse auch die Vögel. Und auch ja andere Tiere wie die Igel,",
        "start": 158.979,
        "end": 163.18
    },
    {
        "text": "die ich auch hier wohl fühle Eidexe oder man kann viel machen, wenn man viel zulässt.",
        "start": 163.18,
        "end": 168.5
    },
    {
        "text": "Mit einem sogenannten Badcorder, der die Ultraschallufe aufzeichnet, mit denen sich Fledermäuse orientieren, will",
        "start": 168.5,
        "end": 175.539
    },
    {
        "text": "Thomas Bohrmann herausfinden, welche Arten in seinem Garten vorkommen.",
        "start": 175.539,
        "end": 180.658
    },
    {
        "text": "Zusammen mit seinem Mitstreiter Erich Sauer, auch er ist Fledermausberater, wird Thomas die Aufnahmen heute",
        "start": 180.658,
        "end": 187.098
    },
    {
        "text": "auswerten. Drei Tage und Nächte war das Gerät im Apfelbaum installiert.",
        "start": 187.098,
        "end": 193.34
    },
    {
        "text": "So und das ist der Bad Badc. Ja.",
        "start": 193.34,
        "end": 199.298
    },
    {
        "text": "ein Gerät, dass sie selbständig alle Fledermausrufe aufnimmt, was da verdacht vorbeifliegt.",
        "start": 200.378,
        "end": 207.5
    },
    {
        "text": "Jetzt seid gespannt, was drauf ist.",
        "start": 207.5,
        "end": 208.9
    },
    {
        "text": "Auf jeden Fall mal schauen. Der Bertcorder enthält eine Speicherkarte, die nun mit einem",
        "start": 208.9,
        "end": 216.098
    },
    {
        "text": "speziellen Programm am Laptop ausgelesen wird.",
        "start": 216.098,
        "end": 220.259
    },
    {
        "text": "Was erhofft ihr euch denn jetzt, was der da ausspuckt?",
        "start": 220.259,
        "end": 223.78
    },
    {
        "text": "Vier fünf Arten könnte also vier fünf A soll es alles sein.",
        "start": 223.78,
        "end": 228.218
    },
    {
        "text": "Der Rekorder liefert genaue Daten, welche Fledermausarten zu welchen Zeiten im Garten aktiv gewesen sind. Die",
        "start": 228.218,
        "end": 235.299
    },
    {
        "text": "Ergebnisse sind für Thomas und Erich eine echte Überraschung.",
        "start": 235.299,
        "end": 239.739
    },
    {
        "text": "Wir sehen jetzt im Prinzip, dass da doch",
        "start": 239.739,
        "end": 241.46
    },
    {
        "text": "ein Z das muss man mal gucken. 3 4 5 6 7 8",
        "start": 241.46,
        "end": 249.299
    },
    {
        "text": "9 10 ungefähr. Gord mehr als wir erweitert haben.",
        "start": 249.299,
        "end": 254.019
    },
    {
        "text": "Zehn Arten ist recht viel. Ja, finde ich auch, dass wir jetzt in diesem doch",
        "start": 254.019,
        "end": 257.538
    },
    {
        "text": "relativ kleinen Gartenbereich zehn Arten haben. Das zeugt doch meines achtens",
        "start": 257.538,
        "end": 262.5
    },
    {
        "text": "auch, dass der Garten für Fledermäuse attraktiv ist. Sprich, es gibt genug Nahrung. Ja,",
        "start": 262.5,
        "end": 267.5
    },
    {
        "text": "ne? Und für meine Sache als Gattengestalter würde ich sagen alles richtig gemacht.",
        "start": 267.5,
        "end": 272.019
    },
    {
        "text": "Die Daten werden zentral gespeichert und sind für den bayerischen Naturschutz eine wichtige Quelle.",
        "start": 272.019,
        "end": 278.538
    },
    {
        "text": "Ach, guten Tag. zwei. Also das ist eine, der ist jetzt schon",
        "start": 278.538,
        "end": 285.978
    },
    {
        "text": "deutlich grisse, der wird auch als nächstes freigelassen, weil der ist schon recht groß.",
        "start": 285.978,
        "end": 293.459
    },
    {
        "text": "Hättet ihr euch gedacht, dass ihr mal Fledermaus Eltern werdet?",
        "start": 293.459,
        "end": 297.379
    },
    {
        "text": "Nee, ich nicht. Also, wie wir damit angefangen haben mit den Fledermaus, sicherlich nicht, ne?",
        "start": 297.379,
        "end": 303.418
    },
    {
        "text": "Aber es gibt so viel Menschen, die so ein Tier finden. Die Margrete ihre war",
        "start": 303.418,
        "end": 309.459
    },
    {
        "text": "in dem Gatteteisch gelandet. Also, die konnte wahrscheinlich schon fliegen, aber war vielleicht noch ein bisschen",
        "start": 309.459,
        "end": 314.379
    },
    {
        "text": "unbeholfen und war es im Gatteteich und die können sich über Wasser halte",
        "start": 314.379,
        "end": 318.098
    },
    {
        "text": "Zeitlang und d ist halt gefunden worden und dann ist er zu uns gekommen. So",
        "start": 318.098,
        "end": 322.899
    },
    {
        "text": "Thomas ist Rentner, Margarete noch berufstätig. Von morgens um 5 Uhr bis",
        "start": 322.899,
        "end": 327.219
    },
    {
        "text": "abends um 11 Uhr muss mehrmals gefüttert werden. Die beiden machen das alles",
        "start": 327.219,
        "end": 330.978
    },
    {
        "text": "ehrenamtlich. Wie lange noch? Okay, also solange wir gesund sind, würden wir das",
        "start": 330.978,
        "end": 335.739
    },
    {
        "text": "schon noch einige Zeit machen, weil im Sol der Tiere sind wir da und als",
        "start": 335.739,
        "end": 339.978
    },
    {
        "text": "Ansprechperson und wie es dann wird, das werden wir sehen.",
        "start": 339.978,
        "end": 352.299
    }
]