[
    {
        "text": "Wie leben die Deutschen, und wie sind sie wirklich? Deutschlandlabor. Hallo! Wir sind Nina …",
        "start": 4.902,
        "end": 11.445
    },
    {
        "text": "… und David vom Deutschlandlabor. Wir beantworten Fragen zu Deutschland und den Deutschen. Heute geht es um das Thema „Schule“! Schule … mein Lieblingsthema!",
        "start": 11.445,
        "end": 21.445
    },
    {
        "text": "Du warst doch sicher gut in der Schule, oder? Ja! Schulen sind in jedem deutschen Bundesland ein bisschen anders.",
        "start": 21.445,
        "end": 30.907
    },
    {
        "text": "Alle Kinder gehen in die Grundschule, bis zur vierten oder sechsten Klasse. Danach gehen die Schüler auf verschiedene Schulen – das hängt von ihren Noten ab und machen unterschiedliche Schulabschlüsse.",
        "start": 30.907,
        "end": 42.17
    },
    {
        "text": "Der höchste Schulabschluss ist das Abitur. Damit kann man an einer Universität studieren. Nina und David gehen wieder in die Schule!",
        "start": 42.17,
        "end": 54.64
    },
    {
        "text": "Morgens um acht treffen sie sich mit zwei Schülern des Aggertal-Gymnasiums in Engelskirchen. Pia und Johannes zeigen Nina und David ihre Schule. Welches ist dein Lieblingsfach?",
        "start": 54.64,
        "end": 67.28
    },
    {
        "text": "Mein Lieblingsfach ist Englisch. Kunst. Sport.",
        "start": 67.28,
        "end": 70.719
    },
    {
        "text": "Auch Sport. Physik. Englisch.",
        "start": 70.719,
        "end": 73.308
    },
    {
        "text": "Sport und Englisch. Politik. Mathe, Englisch und Sport.",
        "start": 73.308,
        "end": 78
    },
    {
        "text": "Sport und auch Kunst sehr gerne. Spanisch zusammen mit Englisch. Geschichte.",
        "start": 78,
        "end": 82.536
    },
    {
        "text": "Deutsch. Sportunterricht ist eins der beliebtesten Fächer an der Schule. In manchen deutschen Schulen, so wie hier, haben Jungen und Mädchen gemeinsam Sport.",
        "start": 82.536,
        "end": 93.237
    },
    {
        "text": "Nina und David üben heute Basketball. Welche Sportarten unterrichten Sie hier an der Schule? Wir unterrichten Leichtathletik, Turnen, Ballsportarten und mit den 6er-Klassen fahren wir noch zum Schwimmen …",
        "start": 93.237,
        "end": 112.134
    },
    {
        "text": "Deutschunterricht. Heute geht es um das Thema „Globalisierung“. Während vorne diskutiert wird, müssen die anderen leise sein.",
        "start": 112.134,
        "end": 122.509
    },
    {
        "text": "Und was ist das jetzt hier? Das ist eine Podiumsdiskussion. Also die vier Schüler, die vorne sitzen, diskutieren miteinander …",
        "start": 122.509,
        "end": 129.657
    },
    {
        "text": "Ja, genau. Die kriegen ein bestimmtes Thema und müssen sich dann darüber unterhalten. Also zwei Leute sind Pro und zwei sind Kontra.",
        "start": 129.657,
        "end": 139.092
    },
    {
        "text": "In der Schule gibt es auch eine Mensa. Hier essen die Schüler in der Mittagspause. Und wie funktioniert das hier in der Mensa?",
        "start": 139.092,
        "end": 147.848
    },
    {
        "text": "Man kann sich in jeder Pause Brötchen oder Joghurt oder kaufen, was man halt möchte … Und zur großen Mittagspause kann man dann auch warme Speisen holen,  aber die muss man vorher bestellen …",
        "start": 147.848,
        "end": 156.759
    },
    {
        "text": "Schmeckt‘s denn immer gut hier? Also, ich finde, es ist immer sehr, sehr lecker. Das sind auch alles ehrenamtliche Mütter, die das hier machen.",
        "start": 156.759,
        "end": 163.381
    },
    {
        "text": "Gibt es hier nur typisch deutsches Essen oder ist das auch ‘ne internationale Küche? Das ist ganz, ganz unterschiedlich. Das geht von typischen Schnitzel oder Haxen bis zu Curry oder Pizza und Lasagne …",
        "start": 163.381,
        "end": 174
    },
    {
        "text": "In der Pause können die Kinder draußen spielen. Informatik-Unterricht: Nicht der Lehrer steht an der Tafel, sondern Pia.",
        "start": 174,
        "end": 186.532
    },
    {
        "text": "Sie hält heute eine Referat für ihre Mitschüler. So lernen die Schüler von Schülern … eine gute Vorbereitung auf die Universität oder den Beruf,",
        "start": 186.532,
        "end": 195.739
    },
    {
        "text": "wo man oft Referate oder Präsentationen halten muss. In dieser Schule gibt es viele Schüler, deren Familien aus anderen Ländern kommen. Wie viele Sprachen werden hier gesprochen?",
        "start": 195.739,
        "end": 209.792
    },
    {
        "text": "Der Satz „Ich liebe dich.“ soll in möglichst viele Sprachen übersetzt werden. Welches Team sammelt mehr Sprachen? Cię kocham.",
        "start": 209.792,
        "end": 222
    },
    {
        "text": "… Polnisch. Я кохаю тебе. Heißt das.  Я кохаю тебе.",
        "start": 222,
        "end": 225.443
    },
    {
        "text": "… das ist Ukrainisch … Das ist Ukrainisch. Ich kann euch Persisch sagen …",
        "start": 225.443,
        "end": 228.919
    },
    {
        "text": "Jetzt Latein. Ja, genau. Jeg elsker deg.",
        "start": 228.919,
        "end": 233.099
    },
    {
        "text": "Englisch. Seni seviyorum. … Türkisch.",
        "start": 233.099,
        "end": 237.919
    },
    {
        "text": "Rakastan sinua. Bosnisch. Portugiesisch",
        "start": 237.919,
        "end": 245.12
    },
    {
        "text": "Nur Lautschrift. Jetzt wird gezählt. Nina und Pia haben den Satz „Ich liebe dich.“ in 22 Sprachen gesammelt,",
        "start": 245.12,
        "end": 258.858
    },
    {
        "text": "Johannes und David haben sogar 23 … Wir haben gewonnen! Faust!",
        "start": 258.858,
        "end": 265.723
    },
    {
        "text": "Es ist toll, wie modern und flexibel der Unterricht in der Schule ist. Die Schüler können den Unterricht aktiv mitgestalten. Ja, die Mensa ist auch gut.",
        "start": 265.723,
        "end": 274.721
    },
    {
        "text": "Die Schülerinnen und Schüler haben an einigen Nachmittagen Unterricht … und dann ist es gut, zwischendurch was Gutes zu essen. Und wir haben viele Sprachtalente getroffen …",
        "start": 274.721,
        "end": 283.201
    },
    {
        "text": "Ja, ich werde jetzt auch wieder Sprachen lernen: Arrividerci und à bientôt! ¡Hasta luego!",
        "start": 283.201,
        "end": 289.423
    }
]