[
    {
        "text": "Janusch, hast du schon mal eine verrückte Geschichte erlebt?",
        "start": 0.138,
        "end": 4.9399999999999995
    },
    {
        "text": "Oh yeah. Mein zweiter Name ist verrückte Geschichte.",
        "start": 4.9399999999999995,
        "end": 9.74
    },
    {
        "text": "Passiert jedes Mal, aber die größte Geschichte war, als ich aus Polen nach Deutschland geflohen bin.",
        "start": 9.74,
        "end": 18.339
    },
    {
        "text": "Geflohen? Ja. Auf eine Ferde, also vielleicht geschwommen, aber wie auch immer.",
        "start": 18.339,
        "end": 23.94
    },
    {
        "text": "Diese Geschichte, die erzählen wir euch, wenn ihr dran bleibt hier im Video.",
        "start": 23.94,
        "end": 28.458
    },
    {
        "text": "Jetzt gehen wir erstmal auf die Straße und fragen die Menschen in Berlin nach",
        "start": 28.458,
        "end": 32.62
    },
    {
        "text": "ihren verrücktesten Lebensgeschichten. Los geht's. Erzähl mir eine verrückte Geschichte aus deinem Leben",
        "start": 32.62,
        "end": 42.1
    },
    {
        "text": "und nimm dir Zeit. Ich weiß, es ist gar nicht so einfach. Ja, aber",
        "start": 42.1,
        "end": 46.46
    },
    {
        "text": "da muss man erstmal drauf kommen.",
        "start": 46.46,
        "end": 48.658
    },
    {
        "text": "Vor zwei Wochen tatsächlich, ich muss anders anfangen, Anfang August bin ich",
        "start": 48.658,
        "end": 52.7
    },
    {
        "text": "umgezogen und mein neuer Mitbewohner ist Kameramann, gelernter und dementsprechend habe ich vor zwei Wochen",
        "start": 52.7,
        "end": 60.46
    },
    {
        "text": "zusammen mit meinem Freund bei einem Film mitgespielt.",
        "start": 60.46,
        "end": 64.46
    },
    {
        "text": "Wow. Ja, das war ein krasses Erlebnis. Okay, ich kann eine Geschichte erzählen. Ähm,",
        "start": 64.46,
        "end": 69.82
    },
    {
        "text": "ich war vor zwei Wochen auf Bali in Indonesien und ähm habe dann Leute im",
        "start": 69.82,
        "end": 75.859
    },
    {
        "text": "Hostel kennengelernt, mit denen ich mich unterhalten habe und ähm habe dann über",
        "start": 75.859,
        "end": 79.739
    },
    {
        "text": "meine letzten Reisen gesprochen und habe dann mit einem Mann geredet und",
        "start": 79.739,
        "end": 84.099
    },
    {
        "text": "festgestellt, dass wir vor einem Jahr schon mal beide in Marokko imselben",
        "start": 84.099,
        "end": 88.379
    },
    {
        "text": "Hostel zurelben Zeit waren und uns dann ein Jahr später im selben Hostel in",
        "start": 88.379,
        "end": 93.019
    },
    {
        "text": "Indonesien wieder getroffen haben und das war total verrückt. Krass, ich habe eine tolle Geschichte.",
        "start": 93.019,
        "end": 98.7
    },
    {
        "text": "Ja, ich habe sie neulich im Taxi erlebt. Wir sind der Musikerinnen und wir sind zum",
        "start": 98.7,
        "end": 103.858
    },
    {
        "text": "Benjo gefahren, zu unserem Konzert und der Taxifahrer hatte eine riesige Tüte",
        "start": 103.858,
        "end": 108.539
    },
    {
        "text": "Äpfel in seinem Auto und als er so Leute gesehen hat auf der Straße, die",
        "start": 108.539,
        "end": 112.98
    },
    {
        "text": "vielleicht homeless oder so, dann hat er angehalten. Ey, ist ein Apfel und der ja",
        "start": 112.98,
        "end": 119.858
    },
    {
        "text": "und dann zack Apfel gegeben und uns dann auch. Wollt ihr auch ein Apfel? Ja, wir",
        "start": 119.858,
        "end": 124.46
    },
    {
        "text": "auch. Und dann voll schön Hammer oder ein Tax Hammer. Ich liebe und deshalb ist diese",
        "start": 124.46,
        "end": 130.14
    },
    {
        "text": "Geschichte ganz besonders ähm betrifft mich selber.",
        "start": 130.14,
        "end": 135.219
    },
    {
        "text": "Das ist es schon. Ähm die erste verrückte Geschichte, die mir einfällt,",
        "start": 135.219,
        "end": 140.299
    },
    {
        "text": "das war damals mit meiner Band. Wir haben Straßenmusik gemacht, also am Alexanderplatz Straßenmusik gespielt und",
        "start": 140.299,
        "end": 147.098
    },
    {
        "text": "dann kam äh ein Einbeiniger Obdachloser zu uns, ist so mit seinen Krücken rüber",
        "start": 147.098,
        "end": 151.979
    },
    {
        "text": "gelaufen, hat meint, Jungs, ihr müsst in Hamburg spielen, dann gehe ich auf auf",
        "start": 151.979,
        "end": 156.739
    },
    {
        "text": "die Bühne und kündige euch an. Und jetzt kommen für euch die Pickers und äh ja,",
        "start": 156.739,
        "end": 162.378
    },
    {
        "text": "das war eine sehr lustige Erfahrung, weil der einfach aus dem Nichts",
        "start": 162.378,
        "end": 165.5
    },
    {
        "text": "aufgetaucht ist und uns diese äh diesen Vorschlag gemacht hat.",
        "start": 165.5,
        "end": 169.259
    },
    {
        "text": "Toll. Und seid ihr dann nach Hamburg gefahren? Wir haben paar mal in Hamburg gespielt. Ja,",
        "start": 169.259,
        "end": 174.219
    },
    {
        "text": "also gestern Abend war ich mit Arbeitskollegen in einem Ballett, in einer Ballettvorstellung",
        "start": 174.219,
        "end": 180.378
    },
    {
        "text": "und am Ende der Vorstellung hat mein Vorgesetzter noch selber ein bisschen getanzt. auch Ballett Messi.",
        "start": 180.378,
        "end": 188.378
    },
    {
        "text": "Er hat's probiert. Er hat sein Bestes gegeben.",
        "start": 188.378,
        "end": 193.259
    },
    {
        "text": "Es war nicht direkt eine gute Ballettvorstellung, aber er hat sich sehr viel Mühe gegeben.",
        "start": 193.259,
        "end": 198.5
    },
    {
        "text": "Ich kann das voll nachvollziehen, weil ich bin auch in einem gewissen Sinne ein",
        "start": 198.5,
        "end": 202.739
    },
    {
        "text": "Fortgesetzt, also ich habe eine Firma.",
        "start": 202.739,
        "end": 205.06
    },
    {
        "text": "Äh und nach dem vierten Bier fange ich auch zu tanzen dann.",
        "start": 205.06,
        "end": 209.218
    },
    {
        "text": "Ja, das war bei ihm auch der Fall. Du fängst an.",
        "start": 209.218,
        "end": 214.739
    },
    {
        "text": "Also, was ist passiert in deinem Leben, wo du denkst, boah, das war verrückt,",
        "start": 214.739,
        "end": 218.419
    },
    {
        "text": "vielleicht im Urlaub, in der Schule.",
        "start": 218.419,
        "end": 220.739
    },
    {
        "text": "Okay, ich habe eine verrückte Geschichte und zwar bin ich mit Freunden nach",
        "start": 220.739,
        "end": 224.5
    },
    {
        "text": "Belgien gefahren, um uns dort Schuhe zu kaufen bei diesem Nike Store und",
        "start": 224.5,
        "end": 229.019
    },
    {
        "text": "irgendwie über Umwege bin ich dann bei einer Familie gelandet, bei der ich",
        "start": 229.019,
        "end": 233.098
    },
    {
        "text": "plötzlich gefrühstückt habe und ich kannte keine von diesen Personen und wir",
        "start": 233.098,
        "end": 236.699
    },
    {
        "text": "saßen dort dann einfach und dann habe ich in deren Wohnung gegessen und haben",
        "start": 236.699,
        "end": 240.739
    },
    {
        "text": "uns da irgendwie kennengelernt und sind dann mit denen gut geworden und",
        "start": 240.739,
        "end": 244.78
    },
    {
        "text": "wie ist dazu gekommen? Habt ihr jetzt zu viel gekifft oder was?",
        "start": 244.78,
        "end": 248.658
    },
    {
        "text": "Nein, also wir waren halt in Belgien, nicht in Niederlanden, ne? Aber ähm",
        "start": 248.658,
        "end": 253.06
    },
    {
        "text": "genau, also es ist halt irgendwie dazu gekommen, dass er dort einen Bekannten",
        "start": 253.06,
        "end": 255.46
    },
    {
        "text": "hatte und die dann einfach gesagt haben, ja nee, wir frühstücken jetzt und wir",
        "start": 255.46,
        "end": 258.459
    },
    {
        "text": "wollten ja eigentlich nur die Schuhe halt kaufen und dann ähm haben die",
        "start": 258.459,
        "end": 262.459
    },
    {
        "text": "gesagt, ja nee, wir frühstücken jetzt und ihr frühstückt halt jetzt mit und",
        "start": 262.459,
        "end": 264.579
    },
    {
        "text": "dann saß ich da am Tisch mit dieser Familie und ich kenne halt keine Person",
        "start": 264.579,
        "end": 266.899
    },
    {
        "text": "von denen und dann lernt man sich halt irgendwie kennen und das war ein Moment,",
        "start": 266.899,
        "end": 270.379
    },
    {
        "text": "wo ich mir dachte, wie bin ich hier eigentlich gelandet so irgendwie um 9",
        "start": 270.379,
        "end": 273.659
    },
    {
        "text": "Uhr morgens irgendwo in Belgien mitten in dem fremden Land, wo ich noch nie",
        "start": 273.659,
        "end": 276.619
    },
    {
        "text": "war. Schön, ne? Genau, das war eine verrückte Geschichte, die ich so erlebt habe.",
        "start": 276.619,
        "end": 280.538
    },
    {
        "text": "Ja, ich hab eine, die heute passiert ist.",
        "start": 280.538,
        "end": 283.579
    },
    {
        "text": "Nicht nur heute, sondern sehr oft. Ich habe mir schon seitdem ich da ist so ein",
        "start": 283.579,
        "end": 288.059
    },
    {
        "text": "Spitzeugladen da drüben, da seitdem ich da einmal war, wollte ich schon immer so",
        "start": 288.059,
        "end": 292.5
    },
    {
        "text": "ein Klappmesser haben. Ja, und heute habe ich mir gekauft.",
        "start": 292.5,
        "end": 296.659
    },
    {
        "text": "Hilfe. Und ich weiß nicht, wieso ich das immer wollte, aber ich wollte es schon halt",
        "start": 296.659,
        "end": 302.139
    },
    {
        "text": "schon immer seitdem ich da bin, weil ich dann dachte halt, das wäre immer richtig",
        "start": 302.139,
        "end": 306.538
    },
    {
        "text": "cool und heute habe ich es halt gekauft.",
        "start": 306.538,
        "end": 312.459
    },
    {
        "text": "Das ist wirklich verrückt. Das ist die verrückteste Geschichte, die ich heute gehört habe.",
        "start": 317.818,
        "end": 334.258
    },
    {
        "text": "Janusch, ich habe auch eine verrückte Geschichte.",
        "start": 334.258,
        "end": 337.059
    },
    {
        "text": "Oh, erzähl mal. Mach mal äh hol mal dein Handy raus.",
        "start": 337.059,
        "end": 340.619
    },
    {
        "text": "Ja. Öffne die Seedling App. So, und jetzt rate mal, wie viele Videos habe ich für",
        "start": 340.619,
        "end": 347.019
    },
    {
        "text": "diese App aufgenommen? Mindestens 70 oder so.",
        "start": 347.019,
        "end": 352.739
    },
    {
        "text": "Die Antwort ist 13890. Was? Entschuldigung.",
        "start": 352.739,
        "end": 359.418
    },
    {
        "text": "Ich habe tatsächlich so viele Videos in dieser Appgenommen, denn das Besondere",
        "start": 359.418,
        "end": 364.139
    },
    {
        "text": "an dieser App ist, dass das ganze Wörterbuch verfilmt ist. Jedes Wort,",
        "start": 364.139,
        "end": 368.619
    },
    {
        "text": "jede Vokabel ist ein Video und auch viele Sätze sind ein Video. Das heißt,",
        "start": 368.619,
        "end": 373.579
    },
    {
        "text": "man kann super interaktiv lernen und auch alles hören und nachsprechen.",
        "start": 373.579,
        "end": 378.739
    },
    {
        "text": "Das ist besonders toll, wenn ihr die deutsche Aussprache üben wollt. Ich",
        "start": 378.739,
        "end": 382.659
    },
    {
        "text": "empfehle euch unbedingt diese App mal runterzuladen im App Store und Google",
        "start": 382.659,
        "end": 386.299
    },
    {
        "text": "Play Store. einfach nach Seedling suchen und dann könnt ihr ganz interaktiv lernen mit 13890 Videos",
        "start": 386.299,
        "end": 394.258
    },
    {
        "text": "unglaublich von Kari und in ein paar Videos ist Janusch auch drin.",
        "start": 394.258,
        "end": 403.06
    },
    {
        "text": "Erzähl uns bitte eine verrückte Geschichte.",
        "start": 408.978,
        "end": 412.139
    },
    {
        "text": "Eine verrückte Geschichte, die mir in Berlin passiert ist. Ja, da gibt's viele",
        "start": 412.139,
        "end": 416.899
    },
    {
        "text": "Geschichten, aber ich bin ja Berliner, Urberliner, bin der 1965 hier geworden",
        "start": 416.899,
        "end": 420.658
    },
    {
        "text": "worden, aber eine verrückte Geschichte war genau am 26.2.2020,",
        "start": 420.658,
        "end": 426.219
    },
    {
        "text": "da wurde ich morgens um 6 Uhr zwangs geräumt von einer Gerichtsvoltierin und",
        "start": 426.219,
        "end": 430.378
    },
    {
        "text": "die Polizisten haben schon ab 23 Uhr Tag davor eben schon mich bewacht und",
        "start": 430.378,
        "end": 435.698
    },
    {
        "text": "belögelt, weil eine Kundgebung sollte und hat auch vorher stattgefunden um 6",
        "start": 435.698,
        "end": 440.418
    },
    {
        "text": "Uhr morgens vor dem Haus, wo ich gewohnt hatte. Und auf jeden Fall haben mich bei",
        "start": 440.418,
        "end": 445.5
    },
    {
        "text": "dieser Zwangsräumung etwa 70 Polizisten begleitet, hat man mir so erzählt, weil",
        "start": 445.5,
        "end": 449.978
    },
    {
        "text": "sie Angst hatten, dass es besetzt wurde oder. Es war aber alles ganz ganz",
        "start": 449.978,
        "end": 453.258
    },
    {
        "text": "fedlich. Und das war kurz vor der Pandemie und das ist eine verrückte",
        "start": 453.258,
        "end": 456.299
    },
    {
        "text": "Geschichte und bin seitdem immer noch wohnungslos und aktiv in bestimmten",
        "start": 456.299,
        "end": 461.5
    },
    {
        "text": "Premium drin wie UFO, Union für Obdachlose Rechte oder eben Armutsnetzwerk oder eben die Stiftung",
        "start": 461.5,
        "end": 468.579
    },
    {
        "text": "Netzwerk für Wohnungslosen Stiftung das Netzwerk und auch wir veranstalten zweimal im Jahr immer eine Mahnwache",
        "start": 468.579,
        "end": 475.258
    },
    {
        "text": "gegen Obdachlosigkeit und Gegenzwangsräum. Okay, danke sehr. Ich bin bei dem Mann mache",
        "start": 475.258,
        "end": 481.459
    },
    {
        "text": "demn nichts dabei. Ja, also vielleicht eine verrückte Geschichte, die mir jetzt so einfall",
        "start": 481.459,
        "end": 486.698
    },
    {
        "text": "einfällt, ist ähm ich wollte mal über die Straße, also über eine große",
        "start": 486.698,
        "end": 491.859
    },
    {
        "text": "Kreuzung und ähm dann bin ich halt ähm über die Straße gegangen. Meine Schuhe",
        "start": 491.859,
        "end": 497.938
    },
    {
        "text": "waren mir aber zu groß und dann bin ich über meine Schnüsenke gestolpert und auf",
        "start": 497.938,
        "end": 502.339
    },
    {
        "text": "die Straße gefallen und ist mein Schuh abgefallen und dann muss ich noch mal",
        "start": 502.339,
        "end": 506.859
    },
    {
        "text": "zurück und mein Schuh aufheben und ja, es war schon bisschen peinlich. Ähm",
        "start": 506.859,
        "end": 511.019
    },
    {
        "text": "außer auch irgendwie ganz lustig. Ja, erzähl mir bitte eine verrückte Geschichte.",
        "start": 511.019,
        "end": 517.499
    },
    {
        "text": "Also, nachdem ich meinen Abschluss gemacht habe, bin ich mit einer Freundin",
        "start": 517.499,
        "end": 521.139
    },
    {
        "text": "rumgereist und zwar in Indonesien und damals wollten wir einfach spontan",
        "start": 521.139,
        "end": 527.899
    },
    {
        "text": "schauen, wo wir hinreisen können. Also, wir hatten nichts geplant und sind dann",
        "start": 527.899,
        "end": 531.1
    },
    {
        "text": "irgendwann auf eine Insel gestoßen, die uns auf den Bildern ganz cool aussah und",
        "start": 531.1,
        "end": 535.819
    },
    {
        "text": "sind ähm dann zu dem Fairleger gegangen, um das Schiff rüber auf die Insel zu",
        "start": 535.819,
        "end": 541.298
    },
    {
        "text": "nehmen und haben ähm dann das Ticket gekauft und sind auf die Freie gestiegen",
        "start": 541.298,
        "end": 546.858
    },
    {
        "text": "und haben uns schon gewundert, dass alle anderen Menschen auf der Färe Outdoor",
        "start": 546.858,
        "end": 550.339
    },
    {
        "text": "Kleidung tragen und sehr ausgerüstet aussahen und kein einzige Backpacker",
        "start": 550.339,
        "end": 555.98
    },
    {
        "text": "dabei waren. Und dann kam ein Mann auf",
        "start": 555.98,
        "end": 558.858
    },
    {
        "text": "uns zu. Er sah so ein bisschen so aus wie Mr. Propper, also sehr breit gebaut,",
        "start": 558.858,
        "end": 562.738
    },
    {
        "text": "Glatze und sprach uns auf Englisch an und hat gefragt, was wir dann auf der",
        "start": 562.738,
        "end": 566.339
    },
    {
        "text": "Insel vorhaben. Und wir waren ja, wir wissen es noch nicht, wir schauen dann,",
        "start": 566.339,
        "end": 569.659
    },
    {
        "text": "wenn wir da sind. Und dann hat er uns erklärt, dass auf dieser Insel",
        "start": 569.659,
        "end": 573.579
    },
    {
        "text": "eigentlich nichts vorhanden ist. Also keine Unterkünfte und ja, auch keine Caféses oder irgendwas,",
        "start": 573.579,
        "end": 580.619
    },
    {
        "text": "wo man oder Supermärkte sowieso nicht.",
        "start": 580.619,
        "end": 583.019
    },
    {
        "text": "Das heißt, ähm man muss vorher wissen, wo man dort schläft und dass die meisten",
        "start": 583.019,
        "end": 587.139
    },
    {
        "text": "dahinfahren, um zu surfen und schon eine Unterkunft vorher geplant haben, weil es",
        "start": 587.139,
        "end": 590.779
    },
    {
        "text": "nur Palmen und Strand gibt. Dann waren wir ein bisschen besorgt, weil wir nur",
        "start": 590.779,
        "end": 594.858
    },
    {
        "text": "das Hinfahrticket gekauft hatten und zum Glück hat er uns dann angeboten, dass er",
        "start": 594.858,
        "end": 599.178
    },
    {
        "text": "ja wüsste, wo wir unterkommen können, was uns erstmal ein bisschen merkwürdig",
        "start": 599.178,
        "end": 602.178
    },
    {
        "text": "vorkam, weil wir natürlich zwei Frauen waren und er ein großer Mann, aber wir",
        "start": 602.178,
        "end": 606.019
    },
    {
        "text": "haben uns dann getraut, mit ihm in ein kleineres Boot zu steigen, als wir da",
        "start": 606.019,
        "end": 608.98
    },
    {
        "text": "waren. Und es war eine sehr gute Entscheidung, ihm zu vertrauen, weil wir",
        "start": 608.98,
        "end": 611.699
    },
    {
        "text": "dadurch eine Unterkunft dort bekommen haben und es war eine sehr schöne",
        "start": 611.699,
        "end": 615.019
    },
    {
        "text": "Aufenthalt. Ich habe eben gerade eine verrückte Geschichte gehört. So, stellt euch eine Frau vor,",
        "start": 615.019,
        "end": 622.939
    },
    {
        "text": "die muss immer auf Arbeit hohe Schuhe anziehen, High Hills, aber mit diesen",
        "start": 622.939,
        "end": 627.339
    },
    {
        "text": "Highills kann sie ja nicht Autofahren und deshalb hat sie andere Schuhe fürs Autofahren und damit",
        "start": 627.339,
        "end": 636.539
    },
    {
        "text": "kann ja immer mal passieren, dass ein Absatz abbricht und deshalb hat sie zwei",
        "start": 636.539,
        "end": 641.1
    },
    {
        "text": "Paar von diesen Schuhen und sie steckt aus, will die Schuhe wechseln und stellt",
        "start": 641.1,
        "end": 646.738
    },
    {
        "text": "fest, sie hat in der Hand zwei rechte Schuhe.",
        "start": 646.738,
        "end": 651.459
    },
    {
        "text": "Ja, mit zwei rechten Schuhen kann man nicht gut laufen. Und was musste sie",
        "start": 651.459,
        "end": 655.619
    },
    {
        "text": "machen? Sie musste ihre Autofahrschuhe anziehen. Aber ihre Autofahnschuhe waren so eine türkischen Schnabelschuhe",
        "start": 655.619,
        "end": 662.858
    },
    {
        "text": "knallrot. So, kennt ihr den kleinen Muck? Also so kleine Muckschuhe. Genau. Und die musste",
        "start": 662.858,
        "end": 669.22
    },
    {
        "text": "sie dann anziehen statt der High Hills.",
        "start": 669.22,
        "end": 671.819
    },
    {
        "text": "Toll. Das war die Geschichte. Erzähl mir bitte eine verrückte Geschichte.",
        "start": 671.819,
        "end": 677.779
    },
    {
        "text": "Ähm, es ist vielleicht nicht so verrückt, aber früher, als ich noch so",
        "start": 677.779,
        "end": 682.379
    },
    {
        "text": "in der neunten, zehnten Klasse war, ähm bin ich so war ich auf so einem",
        "start": 682.379,
        "end": 687.539
    },
    {
        "text": "Barfußtrip und bin immer überall barfuß gelaufen, auch wenn es ziemlich kalt",
        "start": 687.539,
        "end": 692.539
    },
    {
        "text": "war. Und ähm ich bin auch in der Schule immer barfuß rumgelaufen",
        "start": 692.539,
        "end": 698.539
    },
    {
        "text": "und dann gab es halt manchmal so vor allem Typen, die das irgendwie",
        "start": 698.539,
        "end": 704.699
    },
    {
        "text": "kommentieren mussten, z.B. wenn ich aufs Klo gegangen bin oder so und andere das",
        "start": 704.699,
        "end": 708.939
    },
    {
        "text": "gesehen haben, dass ich keine Schuhe anhabe.",
        "start": 708.939,
        "end": 712.339
    },
    {
        "text": "Voll schön. Aber das war wirklich, das war eine Bewegung. Ich kenne viele",
        "start": 712.339,
        "end": 716.579
    },
    {
        "text": "Leute, die barfuß gelaufen. Was ist dahinter? Ist das so die Nähe an die Erde oder?",
        "start": 716.579,
        "end": 723.459
    },
    {
        "text": "Ich weiß nicht, ich glaube zu der Zeit habe ich mich auch so politisiert und",
        "start": 723.459,
        "end": 728.22
    },
    {
        "text": "vor allem halt was so grüne Themen anging und dann",
        "start": 728.22,
        "end": 732.939
    },
    {
        "text": "das ist so natürlich in dem Alter natürlich.",
        "start": 732.939,
        "end": 736.579
    },
    {
        "text": "Ja. Ja. Irgendwie hat es mich interessiert einfach. Ich war vor paar Monaten mit",
        "start": 736.579,
        "end": 741.899
    },
    {
        "text": "meiner Freundin hier in Berlin und wir waren auf dem Karneval der Kulturen und",
        "start": 741.899,
        "end": 747.379
    },
    {
        "text": "so Mann kam plötzlich zu uns und ich habe mich nur unterhalten. Meinte, ja,",
        "start": 747.379,
        "end": 750.659
    },
    {
        "text": "ich weiß, du hast eine super gute Singstimme und du kannst richtig gut",
        "start": 750.659,
        "end": 754.178
    },
    {
        "text": "singen. Ich spüre das, das zusammen irgendwie in ein Tonstudio gehen und",
        "start": 754.178,
        "end": 758.579
    },
    {
        "text": "zusammen irgendwie Musik spielen und machen und everything und er war voll",
        "start": 758.579,
        "end": 762.899
    },
    {
        "text": "komisch. Ich habe gar nicht gesungen, ich weiß nicht woher wissen wollte.",
        "start": 762.899,
        "end": 765.539
    },
    {
        "text": "wollte doch dich nur zu kennenzlernen.",
        "start": 765.539,
        "end": 767.978
    },
    {
        "text": "Ja, das glaube ich auch, aber trotzdem er hat zu viel gelogen. Und dann habe",
        "start": 767.978,
        "end": 771.418
    },
    {
        "text": "ich gesagt so, nee, ich lebe gar nicht hier. Ich lebe in Salzburg und ich heiße",
        "start": 771.418,
        "end": 775.779
    },
    {
        "text": "Samira. Ich heiße nicht Samira und ich lebe auch nicht in Salzburg. Und dann",
        "start": 775.779,
        "end": 778.779
    },
    {
        "text": "kam meine Freundin dazu und dann meinte sie so ja und ich bin ihre Managerin und",
        "start": 778.779,
        "end": 782.579
    },
    {
        "text": "heiße Cherry und sie heißt nicht Cherry und ist auch nicht meine Managerin und",
        "start": 782.579,
        "end": 786.1
    },
    {
        "text": "irgendwie war es ganz lustig und dann hat er mit uns mitgemacht und irgendwann",
        "start": 786.1,
        "end": 789.379
    },
    {
        "text": "gegangen und irgendwie hatten wir eine neue Identität und es war eine Erfahrung.",
        "start": 789.379,
        "end": 794.858
    },
    {
        "text": "Janusch, jetzt wollen wir natürlich alle deine verrückte Geschichte wissen. Du",
        "start": 794.858,
        "end": 799.579
    },
    {
        "text": "hast gesagt, du bist mit einer Fähre aus Polen geflohen. Wie geht das?",
        "start": 799.579,
        "end": 805.899
    },
    {
        "text": "Wir hatten einen Kriegszustand in Polen.",
        "start": 805.899,
        "end": 809.1
    },
    {
        "text": "Polen war in einem kommunistischen System eingebunden, einem kommunistischen Regime und dieser",
        "start": 809.1,
        "end": 817.019
    },
    {
        "text": "Kriegszustand wurde von der Regierung irgendwann beendet und die Regierung",
        "start": 817.019,
        "end": 821.899
    },
    {
        "text": "wollte sich großzügig zeigen und hat den Menschen erlaubt, so eine kurze Touren",
        "start": 821.899,
        "end": 828.298
    },
    {
        "text": "nach Schweden oder nach Deutschland zu machen, um einzukaufen mit einer Fähre.",
        "start": 828.298,
        "end": 833.22
    },
    {
        "text": "Ja, mit einer Fähre. Die Leute hatten sehr viel Geld in der Tasche, aber",
        "start": 833.22,
        "end": 836.978
    },
    {
        "text": "konnten mit dem Geld kaum was kaufen.",
        "start": 836.978,
        "end": 840.22
    },
    {
        "text": "Und äh ich bin dann nach Schweden zuerst und dann später nach Deutschland und in",
        "start": 840.22,
        "end": 846.019
    },
    {
        "text": "Deutschland bin ich dann auch geblieben.",
        "start": 846.019,
        "end": 849.298
    },
    {
        "text": "Das heißt, du bist mit einem Rucksack zum Einkaufen auf ein Schiff gegangen",
        "start": 849.298,
        "end": 853.5
    },
    {
        "text": "und hast aber gleichzeitig das Land für immer verlassen.",
        "start": 853.5,
        "end": 856.779
    },
    {
        "text": "Ja, mit Freude, ehrlich gesagt. Ja.",
        "start": 856.779,
        "end": 859.5
    },
    {
        "text": "Und das war wann? Das war 1984 am 14. August,",
        "start": 859.5,
        "end": 866.058
    },
    {
        "text": "eine andere Zeit. Und über diesen Tag haben wir tatsächlich mal ein ganzes",
        "start": 866.058,
        "end": 870.058
    },
    {
        "text": "Video gemacht über die Geschichte von Janusch. Das verlinken wir mal hier",
        "start": 870.058,
        "end": 873.379
    },
    {
        "text": "unten. Und jetzt wollen wir eure verrückten Geschichten hören. Was habt",
        "start": 873.379,
        "end": 877.22
    },
    {
        "text": "ihr in eurem Leben verrücktes erlebt?",
        "start": 877.22,
        "end": 879.779
    },
    {
        "text": "Schreibt es hier unter das Video. Ist auch eine gute Deutschübung. Und danke",
        "start": 879.779,
        "end": 884.139
    },
    {
        "text": "Janusch, dass du uns heute wieder schöne Geschichten zum Deutsch lernen gebracht hast.",
        "start": 884.139,
        "end": 889.738
    },
    {
        "text": "Kein Ding. Bis bald. Ciao.",
        "start": 889.738,
        "end": 895.12
    }
]