[
    {
        "text": "Leute! Ich erinnere mich noch genau an meine ersten Tage hier in Deutschland... Ich habe mich manchmal allein und verloren gefühlt. Nein...",
        "start": 0.653,
        "end": 14.226
    },
    {
        "text": "Ich habe nicht immer alles verstanden. Mahlzeit. – Mahlzeit. Ich hatte noch kein Zuhause.",
        "start": 14.226,
        "end": 23.44
    },
    {
        "text": "Und absolut keine Ahnung, wie Deutschland wirklich funktioniert.  Oh, Entschuldigung. – Danke. Aber jetzt... jetzt weiß ich, wohin der Hase hoppelt.",
        "start": 23.44,
        "end": 38.92
    },
    {
        "text": "Moment...? Ah, ja: wie der Hase läuft.  Okay, jetzt ist alles frei. Hey! – Hey, Amir.",
        "start": 38.92,
        "end": 64.293
    },
    {
        "text": "Alles klar? – Ja. Bei dir? Hey, alles klar, Amir? – Ja. Lauf! – Ja, hin!",
        "start": 64.293,
        "end": 70.299
    },
    {
        "text": "Ja! Geil!  Vorsicht, Ball kommt! Hab ich!",
        "start": 70.299,
        "end": 83.2
    },
    {
        "text": "Ich hätte nie gedacht, dass Vereine so wichtig sind. Hier habe ich ein Team und echte Freunde gefunden. Guter Ball.",
        "start": 83.2,
        "end": 95.34
    },
    {
        "text": "Wer hat später noch Lust auf ein Bier? Ich würde echt gerne, aber ich kann heute leider nicht. Nächstes Mal. Ja, okay. Ich bin dabei. – Ja, ich bin auch dabei.",
        "start": 95.34,
        "end": 103.219
    },
    {
        "text": "Aber ohne Bier! – Kein Bier? Nein, in meiner Kultur ist das so. Kein Alkohol. Ja, verstehe ich. Dann eben eine Cola?",
        "start": 103.219,
        "end": 111.739
    },
    {
        "text": "Ja. Oder einen Minztee. – Minztee? Nach dem Training? Wir trinken den immer in Marokko – ist das beste Getränk überhaupt. Sogar bei 40 Grad. Hab ich noch nie probiert.",
        "start": 111.739,
        "end": 121.189
    },
    {
        "text": "Ja? Willst du? – Dann trinken wir auch Minztee, oder? Wird mal Zeit. Manchmal fühle ich mich schon selber so richtig deutsch.",
        "start": 121.189,
        "end": 151.28
    },
    {
        "text": "Meine Wurzeln sind mir aber genauso wichtig. Und manche Dinge...  Manche Dinge sind dann doch auch gar nicht so anders als in meiner Heimat.",
        "start": 151.28,
        "end": 162.9
    },
    {
        "text": "Entschuldigung? Ja? Was kostet diese Lampe? – 25.",
        "start": 162.9,
        "end": 170.78
    },
    {
        "text": "Machen wir 10. – Garantiert nicht! 20. Machen Sie einen guten Preis. Wir sind Azubis. Und ich muss auch von etwas leben.",
        "start": 170.78,
        "end": 182.186
    },
    {
        "text": "Okay, ist mir leider zu teuer. Komm, 15.  Machen wir 12. Das ist ein guter Preis für diese Lampe.",
        "start": 182.186,
        "end": 193.46
    },
    {
        "text": "Okay. – Ich habe nur 10... Nee! – Nein, wir machen 12. Hier. Vielen Dank. – Okay. Viel Spaß damit.",
        "start": 193.46,
        "end": 202.659
    },
    {
        "text": "Danke! Schönen Tag. – Tschüss. Hast du bei deiner neuen Jacke auch so verhandelt? Nein. Diese Jacke habe ich online geholt – auf Kleinanzeigen.",
        "start": 202.659,
        "end": 215.62
    },
    {
        "text": "Und ich musste nicht mal verhandeln. Die war zu verschenken. Auf Amir! – Auf Amir!  Amir, du musst mir in die Augen schauen!",
        "start": 215.62,
        "end": 229.9
    },
    {
        "text": "Wünsch dir was. – Ach... Doch! Wünsch dir was. – Okay. Was könnte es sein? – „Mensch, ärgere Dich nicht“? Wehe!",
        "start": 229.9,
        "end": 249.74
    },
    {
        "text": "Nicht schlecht – aber nein.  Hier, das ist für dich. – Das sieht richtig gut aus. Also...",
        "start": 249.74,
        "end": 261.079
    },
    {
        "text": "Wenn ihr auch Lust habt auf eine Ausbildung  und auf ein Leben in Deutschland, dann glaubt an euch! Ich hatte am Anfang auch erstmal Angst.",
        "start": 261.079,
        "end": 273.519
    },
    {
        "text": "Alleine in einem fremden Land... Aber wenn man sich traut, erlebt man so viel! So viele neue Erfahrungen. So viele neue Begegnungen.",
        "start": 273.519,
        "end": 285.579
    },
    {
        "text": "So viel Wissen – persönlich und beruflich.  Und man hat dabei noch eine richtig schöne Zeit! Also, worauf wartet ihr? Traut euch!",
        "start": 285.579,
        "end": 302.31
    },
    {
        "text": "Das war's von mir! Wir sehen uns bestimmt bald wieder. Auf Amir! – Cheers. Prost.",
        "start": 302.31,
        "end": 315.18
    }
]