[
    {
        "text": "Es kann ja prinzipiell alles konsumiert werden.",
        "start": 0.08,
        "end": 4.339
    },
    {
        "text": "Intravenö Rauchen und nasal. Wirklich? Stein, das ist der größte Albtraum eigentlich.",
        "start": 4.339,
        "end": 8.919
    },
    {
        "text": "Das verändert dich komplett. Man ist dann auch bereit alles für die Droge zu geben.",
        "start": 8.919,
        "end": 12.779
    },
    {
        "text": "Das ist ein Gefühl. Ich kann gar nichts anderes.",
        "start": 12.779,
        "end": 16.68
    },
    {
        "text": "Ich kann nichts anderes. Wenn ich jetzt aufhöre, was habe ich im Leben?",
        "start": 16.68,
        "end": 23.68
    },
    {
        "text": "Das Frankfurter Bahnhofsviertel ist vor allem wegen einer Sache immer wieder in den Schlagzeilen und zwar Drogen und",
        "start": 22.039,
        "end": 29.039
    },
    {
        "text": "Menschen, die Drogen konsumieren. Eine Droge, die hier in eine immer größere Rolle spielen soll, ist Fentanyl, ein",
        "start": 27.359,
        "end": 35
    },
    {
        "text": "synthetisches Opiuid, das 50 mal stärker als Heroin ist.",
        "start": 32.439,
        "end": 36.74
    },
    {
        "text": "Und auf Social Media gibt es immer mehr Videos, in denen es um genau eine Sache geht und zwar die",
        "start": 36.74,
        "end": 42.079
    },
    {
        "text": "Menschen, die hier auf der Straße leben und Drogen konsumieren.",
        "start": 40.44,
        "end": 44.059
    },
    {
        "text": "Ich frage mich, wie gefährlich sind Drogen wie Fentanl und Crack wirklich?",
        "start": 44.059,
        "end": 47.1
    },
    {
        "text": "Deshalb bin ich heute nicht nur auf der Straße im Bahnhofsviertel unterwegs, sondern auch an einem Ort, an dem ganz",
        "start": 53.719,
        "end": 60.6
    },
    {
        "text": "offen Drogen wie Phanentanöl, Crack und Heroin konsumiert werden können und zwar der größten Drogenhilfe Europas dem",
        "start": 58.399,
        "end": 66.72
    },
    {
        "text": "Eastzeite. Ich bin sehr gespannt, was da alles passieren wird.",
        "start": 64.76,
        "end": 68.48
    },
    {
        "text": "Das Bahnhofsviertel in Frankfurt am Main gilt als eine der gefährlichsten Gegenden Deutschlands.",
        "start": 68.48,
        "end": 73.86
    },
    {
        "text": "Drogenhandel, Beschaffungskriminalität, Menschenhandel und Raubüberfälle. Wenn es irgendwie geht, versucht man den Kids zu meiden.",
        "start": 73.86,
        "end": 108.64
    },
    {
        "text": "[Musik] Egal, was man hier im Bahnhofel macht, komplett anonym ist man dabei nicht und genauso ist es ja im Internet, außer man",
        "start": 81.57,
        "end": 115.84
    },
    {
        "text": "nutzt einen VPN-dienst wie Nordvn. NordVPN verschlüsselt euren Datenverkehr und verbirgt eure IP-Adresse, so dass ihr sicherer und anonymer surfen könnt.",
        "start": 113.759,
        "end": 123.079
    },
    {
        "text": "Mit nur wenigen Klicks könnt ihr virtuell euren Standort verändern und euch mit einem von tausenden Servern",
        "start": 121.88,
        "end": 128.84
    },
    {
        "text": "weltweit verbinden. Das ist perfekt, um auch auf Inhalte zuzugreifen, die sonst nicht verfügbar werden.",
        "start": 127,
        "end": 132.14
    },
    {
        "text": "Nordvns integrierter Bedrohungsschutz schützt euch zusätzlich voren, gefährlichen Webseiten und Fishingriffen.",
        "start": 132.14,
        "end": 137.579
    },
    {
        "text": "Sogar beim Googlen prüft der Sicherheitsindikator die Suchergebnisse und sagt euch, ob ihr einen Link sicher öffnen könnt.",
        "start": 137.579,
        "end": 144.64
    },
    {
        "text": "Besonders praktisch, ihr könnt Nordvn mit einem Abo auf bis zu zeh Geräten gleichzeitig nutzen.",
        "start": 142.92,
        "end": 148.62
    },
    {
        "text": "Also ganz egal, ob Laptop, Smartphone oder Tablet.",
        "start": 148.62,
        "end": 150.6
    },
    {
        "text": "Wenn ihr Nordvn einfach mal ausprobieren wollt, bekommt ihr auf nordvn.",
        "start": 150.6,
        "end": 154.699
    },
    {
        "text": "com/omatolix immer den besten Preis. Aktuell gibt es da vier Monate extra beim Zweijahrespaket und ihr könnt das Ganze",
        "start": 154.699,
        "end": 161.84
    },
    {
        "text": "auch erstmal ganz risikofrei testen, denn es gibt eine 30 Tage Geld zurückgarantie.",
        "start": 160.159,
        "end": 164.84
    },
    {
        "text": "Den Link dazu findet ihr wie immer in der Videobeschreibung.",
        "start": 164.84,
        "end": 166.559
    },
    {
        "text": "Ich bin jetzt mit Julian verabredet.",
        "start": 166.559,
        "end": 168.339
    },
    {
        "text": "der lebt seit mittlerweile 5 Jahren auf der Straße im Bahnhofssviertel und das mit 25.",
        "start": 168.339,
        "end": 174.16
    },
    {
        "text": "Und das erste, was er zu mir gesagt hat, als wir uns kennengelernt haben, war, dass er schon mehr Drogen in seinem",
        "start": 174.16,
        "end": 179.959
    },
    {
        "text": "Leben konsumiert hat als ich und darunter aber auch härtere Sachen wie Crack und Fantanl und das ganze auch",
        "start": 177.879,
        "end": 185.599
    },
    {
        "text": "regelmäßig und darüber möchte ich mehr erfahren, deswegen begleite ich ihn heute mal ein bisschen.",
        "start": 183.599,
        "end": 189.76
    },
    {
        "text": "Was geht? Hi, kann ich dir ein Mikrofon geben?",
        "start": 188.12,
        "end": 193.239
    },
    {
        "text": "Was würdest du sagen? Wie viele Drogen hast du schon genommen?",
        "start": 191.879,
        "end": 196.56
    },
    {
        "text": "Von den klassischen Sachen? halt absolut alles alles alles was gibt.",
        "start": 194.159,
        "end": 202.799
    },
    {
        "text": "Ich wüsste jetzt nichts was nicht.",
        "start": 200.2,
        "end": 204.64
    },
    {
        "text": "Wie lange lebst du jetzt schon hier im Bahnhofel?",
        "start": 202.799,
        "end": 208.2
    },
    {
        "text": "Also so richtig auf der Straße meinst du?",
        "start": 206.44,
        "end": 210
    },
    {
        "text": "Seit 5 Jahren. Seit 5 Jahren?",
        "start": 208.84,
        "end": 211.48
    },
    {
        "text": "Ja. Und wie bist du hierher gekommen?",
        "start": 210.92,
        "end": 214.56
    },
    {
        "text": "Ich bin Frankfurter. Ich bin hier geboren.",
        "start": 213.159,
        "end": 215.24
    },
    {
        "text": "Ah, okay. Ich hatte in meiner Kindheit in meiner Jugend große Probleme äh Anschluss zu finden, weil ich habe Autismus,",
        "start": 215.24,
        "end": 226.28
    },
    {
        "text": "Autismus. Das merkt man jetzt unter Substanzen nicht so.",
        "start": 224.08,
        "end": 229
    },
    {
        "text": "Ich hatte kaum Freunde und große Schwierigkeiten ähm irgendwo dazu zugehören.",
        "start": 229,
        "end": 235.519
    },
    {
        "text": "Mhm. Mit 13 12 ging es dann so los, dass die ersten angefangen hatten zu rauchen und",
        "start": 234.959,
        "end": 242.92
    },
    {
        "text": "zu kiffen. Ja. Und über ähm über das hatte ich dann auf einmal eine Zugehörigkeit.",
        "start": 242,
        "end": 251.02
    },
    {
        "text": "Also ich war dann ich war dann der, der auch kifft.",
        "start": 251.02,
        "end": 256.04
    },
    {
        "text": "Mm. Ich war eigentlich immer der, der den Joint gebaut hat und der das Zeug bezahlt hat.",
        "start": 253.76,
        "end": 260.933
    },
    {
        "text": "Ja. Und mit 12 13 war das relativ schwer zu stemmen.",
        "start": 260.933,
        "end": 265.44
    },
    {
        "text": "Mit 13 habe ich mein erstes Kilo Speed verkauft.",
        "start": 265.44,
        "end": 270.8
    },
    {
        "text": "Ah, krass. Okay, du bist dann direkt zum zum Dealer geworden, um das zu finanzieren oder?",
        "start": 268.4,
        "end": 274.479
    },
    {
        "text": "Ja. Ja. Ah, welche Drogen nimmst du jetzt gerade?",
        "start": 273.479,
        "end": 278.4
    },
    {
        "text": "Alles, also in Moment hauptsächlich, wenn Crack, wenn man sich hier so ein bisschen die Drohenszene anschaut, ist das auch",
        "start": 277.919,
        "end": 285.4
    },
    {
        "text": "relativ verbreitet, oder? Also ich glaube Crack ist ja irgendwie bei so gut wie jedem der Fall.",
        "start": 284,
        "end": 290.32
    },
    {
        "text": "Und Fentanül, wie weit ist das verbreitet?",
        "start": 289,
        "end": 292.52
    },
    {
        "text": "Jetzt sind's knapp 70 bis 100 Leute.",
        "start": 292.52,
        "end": 297.14
    },
    {
        "text": "Okay. Und ähm das liegt das liegt einfach daran, dass ähm das Heroin in Frankfurt ähm nur noch an die 3% hat.",
        "start": 297.14,
        "end": 307.6
    },
    {
        "text": "Das Fentyl kriegst du aus der Apotheke.",
        "start": 307.6,
        "end": 310.1
    },
    {
        "text": "Okay. Das heißt ist auch sauberer, ne?",
        "start": 317.88,
        "end": 321.639
    },
    {
        "text": "All sauberer geht's nicht. Wie ist das denn bei dir?",
        "start": 319.639,
        "end": 323.3
    },
    {
        "text": "Wie oft am Tag konsumierst du Fentanül?",
        "start": 323.3,
        "end": 326.56
    },
    {
        "text": "Müssen alle 6 Stunden. Alle sechs Stunden, um keine Entzugssymptome zu haben.",
        "start": 324.96,
        "end": 330.4
    },
    {
        "text": "Was würdest du denn sagen, wie fühlt sich so ein Fentanlrausch an?",
        "start": 330.4,
        "end": 336.68
    },
    {
        "text": "Die ersten paar Male ist es so eine Euphorie und ein warmes Gefühl und du stehst halt alles weg und irgendwann",
        "start": 334.6,
        "end": 344.96
    },
    {
        "text": "spürst du es nicht mehr. Also es ist ein Normalzustand, damit ich mich so normal fühle, wie du jetzt hier sitzt.",
        "start": 343.4,
        "end": 349.48
    },
    {
        "text": "Brauche ich Fentanl. Ja. Okay. Also es ist kein Rausch mehr.",
        "start": 349.48,
        "end": 355.08
    },
    {
        "text": "Wie ist das? Wie verdienst du so das Geld für deinen Konsum?",
        "start": 353.6,
        "end": 359.479
    },
    {
        "text": "Null mit Flaschen und Betteln. Wie viel brauchst du so am Tag?",
        "start": 357.319,
        "end": 363.96
    },
    {
        "text": "2 300 €. 2 300 €.",
        "start": 362.52,
        "end": 366.32
    },
    {
        "text": "Und das funktioniert mit Schnoren und Pfandflaschen?",
        "start": 366.32,
        "end": 370.72
    },
    {
        "text": "Manchmal manchmal weniger. Und wie ist das?",
        "start": 368.68,
        "end": 372.46
    },
    {
        "text": "Ähm nutzt du eigentlich diese Konsumräume, die es hier im Viertel gibt?",
        "start": 372.46,
        "end": 376.8
    },
    {
        "text": "Auf jeden Fall. Ja. Für für was machst du da?",
        "start": 374.919,
        "end": 379.58
    },
    {
        "text": "äh Alufolie schlafen, Rauchraum. Schläfst du denn jede Nacht in dem Konsumraum oder wie ist das bei dir?",
        "start": 379.58,
        "end": 387.84
    },
    {
        "text": "Nacht sind ja zu, aber ich habe ja ein ganz anderen Tagesrhythmus.",
        "start": 385.36,
        "end": 389.879
    },
    {
        "text": "Durch Crack bin ich ja manchmal sechs bis 7 Tage wach und dann passiert auch mal, dass",
        "start": 389.879,
        "end": 396.639
    },
    {
        "text": "ich um 13 Uhr mittags schlafe.",
        "start": 394.24,
        "end": 398.24
    },
    {
        "text": "Okay. Wie ist das jetzt? Wie lange bist du jetzt schon wach?",
        "start": 396.639,
        "end": 400.219
    },
    {
        "text": "Äh jetzt gerade drei Tage. Drei Tage?",
        "start": 400.219,
        "end": 403.479
    },
    {
        "text": "Ja. Oh, das stelle ich mir irgendwie auch anstrengend vor.",
        "start": 403,
        "end": 409.4
    },
    {
        "text": "Ja, ich weiß nicht. Ja, ich treffe jetzt jemanden, der wahrscheinlich immer als erstes weiß, welche Drogen hier gerade besonders",
        "start": 407,
        "end": 414.28
    },
    {
        "text": "beliebt sind. Hallo Bern, schön dich zu sehen.",
        "start": 413.639,
        "end": 416.379
    },
    {
        "text": "Hallo, Bern, du fahst ja schon eine ganze Weile zum Thema Drogen auch hier im Bahnhofsviertel.",
        "start": 416.379,
        "end": 421.84
    },
    {
        "text": "Was untersucht ihr da immer so?",
        "start": 421.84,
        "end": 424.139
    },
    {
        "text": "Vor allen Dingen befragen wir alle zwei Jahre 150 Leute, die hier auf der Szene unterwegs sind, was so ihre",
        "start": 424.139,
        "end": 429.919
    },
    {
        "text": "Konsummuster, was ihre gesundheitlichen Probleme angeht, wie stark sie die Angebote der Drogenhilfe nutzen und so",
        "start": 427.919,
        "end": 435.879
    },
    {
        "text": "weiter und so fort. Welche Substanzen sind denn so am beliebtesten?",
        "start": 434.96,
        "end": 441.199
    },
    {
        "text": "Craig ist seit schon mehr als 25 Jahren ein Thema hier in der Frankfurter Szene, aber trotzdem haben wir jetzt im gerade",
        "start": 438.08,
        "end": 446.919
    },
    {
        "text": "im letzten Jahr in unserer Erhebung einfach so hohen Crack Konsum feststellen können, wie noch nie zuvor.",
        "start": 445.199,
        "end": 453.039
    },
    {
        "text": "Fast alle konsumieren täglich und davon auch mehr als die Hälfte, mehr als acht mal am Tag.",
        "start": 450.479,
        "end": 457.12
    },
    {
        "text": "Also äh das das hat sich auch tatsächlich noch mal intensiviert.",
        "start": 457.12,
        "end": 461.36
    },
    {
        "text": "Alkohol spielt z. B. auch eine ziemlich große Rolle.",
        "start": 459.36,
        "end": 463.28
    },
    {
        "text": "Also die mehr als die Hälfte konsumiert täglich Alkohol.",
        "start": 463.28,
        "end": 466.52
    },
    {
        "text": "Daneben wird auch noch Cannabis konsumiert.",
        "start": 465.199,
        "end": 469.04
    },
    {
        "text": "Heroin auch, aber Heroin hat noch hat vor wenigen Jahren noch eine deutlich größere Rolle gespielt und",
        "start": 469.04,
        "end": 475
    },
    {
        "text": "darüber hinaus noch so einige andere Substanzen wieodiazepine oder Pregabalin, so ein Antiepileptikum, was auch beruhigend wird.",
        "start": 473.28,
        "end": 482.259
    },
    {
        "text": "Ein Thema, was insgesamt die Drogenforschung ja jetzt seit einigen Jahren bewegt, ist Fentanyl.",
        "start": 482.259,
        "end": 487.959
    },
    {
        "text": "Also das, was in den USA für so wahnsinnig viele Todesfälle sorgt.",
        "start": 487.959,
        "end": 492.44
    },
    {
        "text": "Das erheben wir auch seit einigen Jahren und das bewegt sich auf relativ niedrigem Niveau.",
        "start": 490.28,
        "end": 497.36
    },
    {
        "text": "Aber bei Fentanyl hat man so ein bisschen das Problem, bisher wird vor allen Dingen Fentanyl aus aus",
        "start": 497.36,
        "end": 504.039
    },
    {
        "text": "den medizinischen Bereich abgezweigt und auch konsumiert.",
        "start": 502.08,
        "end": 505.619
    },
    {
        "text": "Gibt ja auch noch dieses Phänomen, dass illegal produziertes Fentanl dann irgendwie in das Heroin reingemischt wird und so hat",
        "start": 505.619,
        "end": 513.2
    },
    {
        "text": "man hier punktuell auch schon gesehen, aber es scheint tatsächlich noch nicht so ein großes Thema zu sein.",
        "start": 511.4,
        "end": 516.24
    },
    {
        "text": "Wir haben ja schon einige Konsumenten hier auf der Straße erzählt, dass Fentanül ein immer größeres Problem wird, aber das könnt",
        "start": 516.24,
        "end": 523.719
    },
    {
        "text": "ihr in euren Zahlen jetzt gerade noch nicht sehen.",
        "start": 522.44,
        "end": 525.36
    },
    {
        "text": "Nach all dem, was wir wissen, ist es tatsächlich bisher noch ein kleineres Problem, aber ich glaube auch gerne,",
        "start": 524.159,
        "end": 531.279
    },
    {
        "text": "dass das mehr geworden ist in der letzten Zeit.",
        "start": 528.92,
        "end": 533.26
    },
    {
        "text": "Ich will kurz in eine Bar rein, wie ich da reingehen und das darfst du aber auf also wirklich nicht",
        "start": 533.26,
        "end": 540.24
    },
    {
        "text": "mal wenn du es nicht verwendest, darfst du es auf K kein Fall filmen, weil das kann gefährlich",
        "start": 538.68,
        "end": 545.64
    },
    {
        "text": "für mich werden. Crack sind bei uns Marokkaner und Albaner.",
        "start": 543.56,
        "end": 548.42
    },
    {
        "text": "Das sind beides Großfamilien. Wenn die irgendwo sehen, wie einer von den Süchtigen quasi in ihren lokalen das vorer Kamera",
        "start": 548.42,
        "end": 557.8
    },
    {
        "text": "macht, dann ist das sehr gefährlich für mich.",
        "start": 556.2,
        "end": 559.053
    },
    {
        "text": "Verstehst du? Verstehe ich voll. Also während er jetzt Crack und Fentanl kauft, bleiben wir ein bisschen weiter",
        "start": 559.053,
        "end": 565.56
    },
    {
        "text": "weg, einfach um ihn nicht zu gefährden und dann treffen wir ihn gleich wieder.",
        "start": 563.24,
        "end": 571.04
    },
    {
        "text": "Warst du erfolgreich? Ja. Ja. Und jetzt möchtest du das direkt konsumieren oder?",
        "start": 569.56,
        "end": 575.839
    },
    {
        "text": "Glaubst du, wenn jetzt irgendwie die Polizei das hinbekommen würde, alle Dealer hier aus dem Viertel zu",
        "start": 574.36,
        "end": 579.8
    },
    {
        "text": "vertreiben, dass dann auch die Konsumenten weggehen würden?",
        "start": 578.48,
        "end": 582.92
    },
    {
        "text": "Ähm, das schaffen die nicht. Die haben erzählt, dass das Ziel ist.",
        "start": 581.399,
        "end": 587.24
    },
    {
        "text": "Das äh das wird nicht funktionieren.",
        "start": 584.8,
        "end": 587.68
    },
    {
        "text": "Okay. Sonst verteilen die sich ja einfach auf die Stadt.",
        "start": 587.24,
        "end": 593
    },
    {
        "text": "Ja, das ist nicht viel. Ist ein halber Streifen, ne?",
        "start": 590.8,
        "end": 595.06
    },
    {
        "text": "Ein Pflaster ist ungefähr so groß und das schneidest du in Streifen und eine Konsumeinheit ist",
        "start": 595.06,
        "end": 601.68
    },
    {
        "text": "ungefähr ein Streifen. Das ist nur ein halber.",
        "start": 599.6,
        "end": 606.92
    },
    {
        "text": "[Musik] Jetzt hast du gerade Fantanöl geraucht.",
        "start": 604.48,
        "end": 609.12
    },
    {
        "text": "Ja. Wie fühlst du dich jetzt?",
        "start": 608.839,
        "end": 612.48
    },
    {
        "text": "[Musik] So wie immer. Also okay, also merkst gar keinen großen Unterschied.",
        "start": 611,
        "end": 619.88
    },
    {
        "text": "Nee, aber was ich äh was ich weiß, dass ich jetzt quasi auf meiner Uhr länger",
        "start": 616.6,
        "end": 624.68
    },
    {
        "text": "Zeit habe, bis es mir wieder schlecht geht.",
        "start": 622.76,
        "end": 628.46
    },
    {
        "text": "Es ist eher ein Konsum ähm um um nicht entzügig zu werden.",
        "start": 628.46,
        "end": 633.959
    },
    {
        "text": "Aber nervt dich das nicht voll dann so die ganze Zeit diesem Gefühl hinterher zu laufen, normal zu sein und nicht",
        "start": 632.24,
        "end": 642.04
    },
    {
        "text": "irgendwie entzügig zu werden? Es ist ist todesnervig, vor allen Dingen, weil das ja dein ganzes Leben bestimmt.",
        "start": 639.639,
        "end": 646.42
    },
    {
        "text": "Also, ich kann morgens nicht aufstehen äh und sagen, ich mache was ich will, weil ich",
        "start": 646.42,
        "end": 653.6
    },
    {
        "text": "muss zuerst was konsumieren. Und das ist auch das, warum ich immer so lange wach bin, weil ich habe Angst zu schlafen.",
        "start": 651,
        "end": 659.12
    },
    {
        "text": "Guck mal, ein normaler Mensch steht zwischen 7 und 8 Stunden, da bin ich auch schon in Zügig.",
        "start": 657.399,
        "end": 663.1
    },
    {
        "text": "Das heißt, ich ich kann überhaupt nicht schlafen, ohne dass es mir beim Aufwachen schlecht geht.",
        "start": 663.1,
        "end": 667.519
    },
    {
        "text": "Und dann kommt das tückliche hinzu, dass ich süchtig bin.",
        "start": 667.519,
        "end": 672.819
    },
    {
        "text": "Das heißt, dieses Lust zu konsumieren spielt eine ganz große Rolle.",
        "start": 672.819,
        "end": 677.8
    },
    {
        "text": "Das bedeutet, wenn ich was habe, will ich es rauchen.",
        "start": 677.8,
        "end": 679.98
    },
    {
        "text": "Das heißt, dieses Haushalten und ich heb mir was auf für morgen früh, damit es mir morgen früh",
        "start": 679.98,
        "end": 687.56
    },
    {
        "text": "nicht schlecht geht, ist schwierig, weil ich habe Bock zu rauchen.",
        "start": 684.04,
        "end": 690.86
    },
    {
        "text": "Und so ist es immer ein, ich mache Geld und versuch mir es aufzuheben für morgen.",
        "start": 690.86,
        "end": 700.38
    },
    {
        "text": "Aber die Zeit, die ich brauche, um Geld zu machen, die ist für mich anstrengend und psychisch ein",
        "start": 700.38,
        "end": 708.72
    },
    {
        "text": "bisschen belastend. Und dann sagt dein Kopf, du willst jetzt entspannen und jetzt willst sich auch",
        "start": 705.04,
        "end": 715.04
    },
    {
        "text": "belohnen für die Arbeit und endlich rauchen, verstehst du?",
        "start": 712.44,
        "end": 716.88
    },
    {
        "text": "Und dann rauchst du das und dann sitzt du da wieder ohne irgendwas.",
        "start": 716.88,
        "end": 721.48
    },
    {
        "text": "Mhm. Ich bin jetzt im EZit verabredet.",
        "start": 719.48,
        "end": 723.22
    },
    {
        "text": "Das ist die größte Drogenhilfeeinrichtung Europas und da können Menschen wie Julian in einer sicheren Umgebung Drogen",
        "start": 723.22,
        "end": 730.279
    },
    {
        "text": "konsumieren. Hallo. Hallo, ich bin Felix.",
        "start": 728.6,
        "end": 733
    },
    {
        "text": "Hi, Steffi. Du arbeitest hier beim ISzeit.",
        "start": 732.079,
        "end": 737.24
    },
    {
        "text": "Was ist daszeit genau? Das ISzeit ist eine niedrigschwellige Drogenhilfeeinrichtung.",
        "start": 735.8,
        "end": 740.9
    },
    {
        "text": "Niedrigschwellig bedeutet, dass die Schwelle hier hinzukommen sehr sehr niedrig ist.",
        "start": 740.9,
        "end": 744.7
    },
    {
        "text": "Man braucht keinen Ausweis, wir haben keine Tür, man kann also einfach reinlaufen und die Angebote nutzen.",
        "start": 744.7,
        "end": 750.62
    },
    {
        "text": "Wir decken hier verschiedene Bereiche ab über Schlafplätze, Konsumraum, Tagesaufenthalt, Sozialdienst, Werkstätten.",
        "start": 750.62,
        "end": 758.6
    },
    {
        "text": "Das kannst du mir heute alles mal zeigen.",
        "start": 757.68,
        "end": 760.36
    },
    {
        "text": "Genau. Ich nehme euch ein bisschen mit.",
        "start": 758.88,
        "end": 762.24
    },
    {
        "text": "Was sind so deine Erfahrungen, was hier so am häufigsten konsumiert wird?",
        "start": 760.36,
        "end": 763.939
    },
    {
        "text": "Auf jeden Fall Craig mittlerweile der Heroenkonsum hat stark nachgelassen.",
        "start": 763.939,
        "end": 767.5
    },
    {
        "text": "Es werden die meisten ja auch substituiert.",
        "start": 767.5,
        "end": 771.519
    },
    {
        "text": "Viele konsumieren trotzdem auch, aber hauptsächlich auf jeden Fall Crack mittlerweile.",
        "start": 769.36,
        "end": 775.8
    },
    {
        "text": "Jetzt kommen wir ins Kaffee. So, der Haupttagestreffpunkt von den meisten.",
        "start": 775.92,
        "end": 783.32
    },
    {
        "text": "Hier passt auf jeden Fall um die 100 Menschen rein.",
        "start": 781.88,
        "end": 784.86
    },
    {
        "text": "Die darf auch nicht konsumiert werden.",
        "start": 784.86,
        "end": 786.28
    },
    {
        "text": "Können wir natürlich auch nicht immer vermeiden, aber wenn wir es sehen, dann müssen wir die leider",
        "start": 786.28,
        "end": 791.76
    },
    {
        "text": "rausschicken. Das ist die Theke. können sie sich essen, trinken, sterile Konsumtens holen, Nadeln tauschen.",
        "start": 789.24,
        "end": 797.179
    },
    {
        "text": "Hier sind wir im unteren Stockwerk in dem Bereich Werkstätten.",
        "start": 797.179,
        "end": 802.559
    },
    {
        "text": "Werkstatten hat die Möglichkeit auf gemeinnützige Arbeit, auf Tagesstruktur, auf Menschen, die auf dem ersten Arbeitsmarkt eher wenigern Platz finden",
        "start": 802.559,
        "end": 812.36
    },
    {
        "text": "würden und denen halt einfach so eine Beschäftigung zu bieten und sie vorzubereiten, um möglicherweise dann",
        "start": 810.72,
        "end": 818.279
    },
    {
        "text": "auf den ersten Arbeitsmarkt zu kommen.",
        "start": 816.16,
        "end": 820.6
    },
    {
        "text": "Was würdest du denn sagen, welche Wege gibt es?",
        "start": 818.279,
        "end": 822.04
    },
    {
        "text": "Frau aus so einer Suchterkrankung? Das eine schwere Frage.",
        "start": 822.04,
        "end": 825.9
    },
    {
        "text": "Ja, ich würde sagen, das Wichtigste ist, dass die Klientin selber in sich die Motivation finden, die intrinsische Motivation",
        "start": 825.9,
        "end": 836
    },
    {
        "text": "dausz wollen. Und wir sind eine akzeptierendehilfe.",
        "start": 832.8,
        "end": 839.519
    },
    {
        "text": "Das heißt, die Klientin können selbstständig entscheiden, möchten sie Abstinenz werden oder möchten sie nicht.",
        "start": 837.8,
        "end": 845.199
    },
    {
        "text": "Und wir haben das Ziel zu akzeptieren.",
        "start": 843.639,
        "end": 847.04
    },
    {
        "text": "Wir können Ideen liefern, wir können den zusammen an was arbeiten, man kann sich versuchen zu motivieren.",
        "start": 845.199,
        "end": 851.18
    },
    {
        "text": "Viele haben mal mehr, den Wunsch mal weniger.",
        "start": 851.18,
        "end": 852.88
    },
    {
        "text": "Aber man darf auch nicht vergessen, dass Abstinenz bedeutet, sich mit Sachen konfrontieren zu müssen.",
        "start": 852.88,
        "end": 859.099
    },
    {
        "text": "Und Traumata wurde in extrem Ausmaß ähm erfahren.",
        "start": 859.099,
        "end": 860.7
    },
    {
        "text": "Ich glaube, das ist ein super wichtiger Punkt, weil ich habe so das Gefühl, dass viele Menschen denken, so kranke",
        "start": 860.7,
        "end": 869.68
    },
    {
        "text": "Menschen haben auf jeden Fall das Ziel, irgendwann einen Entzug zu machen und komplett mit allen Drogen aufzuhören.",
        "start": 867.199,
        "end": 875.88
    },
    {
        "text": "Aber das ist ja nicht immer der Fall.",
        "start": 874.279,
        "end": 878.92
    },
    {
        "text": "Abstinenz sein zu wollen bedeutet auch sich mit den Sachen konfrontieren zu wollen und das auszuhalten.",
        "start": 875.88,
        "end": 882.959
    },
    {
        "text": "Nur wenn man selber im Stande dazu ist das aushalten zu können, machen Abstinenz auch Sinn,",
        "start": 882.959,
        "end": 889.12
    },
    {
        "text": "weil natürlich extrem viele Sachen auf ein Einkommen, die man vielleicht so im Alltag verdrängen kann durch den Konsum.",
        "start": 887.48,
        "end": 894.639
    },
    {
        "text": "Deswegen ist Abstinenz eine Möglichkeit, aber definitiv nicht die Lösung für alle.",
        "start": 892.639,
        "end": 898.52
    },
    {
        "text": "Also, wenn ich mir überlege, was manche durchgemacht haben, dann ist es also dann glaube ich, könnten wenig",
        "start": 898.52,
        "end": 904.6
    },
    {
        "text": "Menschen sagen, sie könnten das nüchtern auf lange Zeit ertragen.",
        "start": 902.8,
        "end": 907.8
    },
    {
        "text": "Hast du da irgendwelche Beispiele? Es geht viel um Vergewaltigung, auch Missbrauch in der Familie als Kind,",
        "start": 905.92,
        "end": 915.36
    },
    {
        "text": "Sterbefälle und ja, also das Thema ist ganz breit.",
        "start": 911.199,
        "end": 919.48
    },
    {
        "text": "Ich glaube, da spielen viele Komponente zusammen.",
        "start": 917.16,
        "end": 921.519
    },
    {
        "text": "Wieso leben eigentlich so viele Konsumentinnen hier im Bahnhofsviertel?",
        "start": 920.12,
        "end": 927
    },
    {
        "text": "Ja, das hat auch eine längere Historie.",
        "start": 923.759,
        "end": 928.92
    },
    {
        "text": "Ein, sag mal, trauriger Höhepunkt war so Anfang der 90er Jahre, als es noch diese offene Drogenzene in der Taunusanlage",
        "start": 927,
        "end": 935.199
    },
    {
        "text": "gab. direkt neben dem Bahnhofsviertel liegt, eine eine Grünanlage.",
        "start": 933.399,
        "end": 937.279
    },
    {
        "text": "Äh und da hatte man damals beschlossen, man muss was dagegen tun, dass eben da so viele",
        "start": 937.279,
        "end": 944.16
    },
    {
        "text": "Leute lagern und und auch sterben.",
        "start": 941.92,
        "end": 943.98
    },
    {
        "text": "Also damals hat über Höhen erreicht, was Drogentotenzahlen angeht und hat dann äh die Leute zunehmend aus dieser",
        "start": 943.98,
        "end": 954.68
    },
    {
        "text": "Taunosanlage raus äh getrieben und gleichzeitig aber eben Einrichtungen geschaffen äh die diese Menschen auffangen und die waren dann eben vor",
        "start": 951.72,
        "end": 962.639
    },
    {
        "text": "allen Dingen hier nebend dran im Bahnhofsviertel, indem sich sowieso schon ein Teil der Szene aufgehalten hat",
        "start": 961.24,
        "end": 967.759
    },
    {
        "text": "und damit hat dann äh auch so ein bisschen zu tun, dass sich das alles äh",
        "start": 966.199,
        "end": 971.68
    },
    {
        "text": "hier so drauf konzentriert hat. Warum das bis heute so geblieben ist.",
        "start": 969.6,
        "end": 973.939
    },
    {
        "text": "äh, dass ich das alles auf diesem kleinen geographischen Raum so konzentriert, können wir nicht so ganz genau sagen,",
        "start": 973.939,
        "end": 981.639
    },
    {
        "text": "hat wahrscheinlich auch einfach was mit der Lage als Verkehrsknotenpunkt zu tun.",
        "start": 980.279,
        "end": 985.68
    },
    {
        "text": "Warum geht Frankfurt anders mit Drogenkonsumenten um als jetzt andere Städte?",
        "start": 984.399,
        "end": 990.039
    },
    {
        "text": "Der Grund, weshalb Frankfurt auch so mit zu den ersten Städten gehört hat, indem man diesen Weg der",
        "start": 990.039,
        "end": 995.639
    },
    {
        "text": "Schadensminimierung vor allen Dingen gegangen ist, ist, dass man einfach verstanden hat, dass es dass man einfach",
        "start": 994.12,
        "end": 1001.44
    },
    {
        "text": "viele Leute, die hier in der Szene unterwegs ist, mit den üblichen Angeboten, mit den abstinenzorientierten",
        "start": 999.8,
        "end": 1007.36
    },
    {
        "text": "Angeboten oder auch mit Repression nicht wirklich erreichen kann, dass Menschen in die Entzugstherapie gehen und",
        "start": 1005.44,
        "end": 1013.279
    },
    {
        "text": "rauskommen und sofort wieder anfangen zu konsumieren, z.",
        "start": 1011.36,
        "end": 1014.586
    },
    {
        "text": "B. und das auch 10 oder 20 mal machen und nicht wirklich rauskommen und dass man einfach viel",
        "start": 1014.586,
        "end": 1021.279
    },
    {
        "text": "mehr erreichen kann, um Leute zumindest ein Stück weit wieder aus diesen äußerst schädlichen Lebensstil raus zu bekommen,",
        "start": 1018.88,
        "end": 1029.48
    },
    {
        "text": "wenn man versucht, sie sich auf Augenhöhe quasi ihn ihnen zu zu nähern und ihnen erstmal Angebote zur",
        "start": 1027.52,
        "end": 1037.079
    },
    {
        "text": "Überlebenshilfe, zur Schadensminimierung und so weiter zu unterbreiten.",
        "start": 1034.959,
        "end": 1038.939
    },
    {
        "text": "Und zum anderen muss man aber auch sagen, es gibt definitiv nicht wenige hier in dieser Szene, die wahrscheinlich nie",
        "start": 1038.939,
        "end": 1047.48
    },
    {
        "text": "wieder irgendwie normales Leben führen werden und es denen dann irgendwie irgendwie zu ermöglichen, das zumindest",
        "start": 1045.679,
        "end": 1055.44
    },
    {
        "text": "Schadens reduziert wie möglich äh zu machen, ist auf jeden Fall auch schon seit jeher ein Ziel dieser Frankfurter",
        "start": 1052.16,
        "end": 1061.679
    },
    {
        "text": "Drogenpolitik gewesen. Okay, dann würden wir jetzt zusammen in den Konsumraum gehen.",
        "start": 1059.76,
        "end": 1067.799
    },
    {
        "text": "Wir sind jetzt hier im ersten Konsumraum in Deutschland.",
        "start": 1065.28,
        "end": 1070.199
    },
    {
        "text": "1994 hat der aufgemacht. Was kann hier alles konsumiert werden?",
        "start": 1070.199,
        "end": 1073.799
    },
    {
        "text": "Es kann hier prinzipiell alles konsumiert werden.",
        "start": 1072.6,
        "end": 1075.459
    },
    {
        "text": "Intravenösrauchen und nasal. Warum gibt es überhaupt Konsumräume?",
        "start": 1075.459,
        "end": 1080.44
    },
    {
        "text": "Ja, ist hal ein Ort für ein sicheren Konsum auf jeden Fall, wo Leute sich auch ein bisschen zurückziehen können,",
        "start": 1079.12,
        "end": 1085.24
    },
    {
        "text": "jetzt nicht mitten auf der Straße z.",
        "start": 1083.76,
        "end": 1085.24
    },
    {
        "text": "B. sitzen, um zu konsumieren. Bei uns gibt's ja auch natürlich den Vorteil, dass Konsummaterialien sauber sind.",
        "start": 1085.24,
        "end": 1089.439
    },
    {
        "text": "Sie müssen keine Angst haben auf der Straße irgendwie für ihren Konsum dann kontrolliert zu werden und dann",
        "start": 1089.439,
        "end": 1096.64
    },
    {
        "text": "eventuelle Strafen bekommen, sondern sie können wirklich hier rein, können sich die Sicherheit, den Raum, die Zeit",
        "start": 1094.64,
        "end": 1103.64
    },
    {
        "text": "nehmen dafür steril zu konsumieren unter Beobachtung, unter Begleitung an mit Menschen, die den Lebensraum verstehen",
        "start": 1100.679,
        "end": 1111.559
    },
    {
        "text": "und Interesse daran haben. Würdet ihr sagen, der Konsum hier drin ist sicherer als auf der Straße?",
        "start": 1110.039,
        "end": 1116
    },
    {
        "text": "Definitiv. Ja, auf jeden Fall. Ja, noch nie jemand gestorben in diesem Konsumraum und wir sind ja schon seit",
        "start": 1115.44,
        "end": 1121
    },
    {
        "text": "Jahrzehnten eigentlich offen. Krass. Das heißt, aber gab's ja schon Überdosen?",
        "start": 1119.919,
        "end": 1126.4
    },
    {
        "text": "Ja. Ja, auf jeden Fall auch einige, aber genau, man sagt ja immer Frankfurt ist so der Drogenhotspot in Deutschland,",
        "start": 1123.48,
        "end": 1131.52
    },
    {
        "text": "aber tatsächlich hat Frankfurt mittlerweile die wenigsten Drogentote in Deutschland und das nicht ohne Grund, sondern gerade, weil es eben so viele",
        "start": 1130.36,
        "end": 1138.72
    },
    {
        "text": "niedrigschwellige Hilfen gibt, die leicht zugänglich sind für viele Menschen.",
        "start": 1137.159,
        "end": 1142.06
    },
    {
        "text": "Wir haben hier zwei Rauchplätze. Es sind leider nur zwei Rauchplätze.",
        "start": 1142.06,
        "end": 1145.88
    },
    {
        "text": "Wir brauchen auf jeden Fall mehr.",
        "start": 1145.88,
        "end": 1148.14
    },
    {
        "text": "ist der Crack Konsum sehr verbreitet gerade und meistens wird's halt oral eingenommen und geraucht und",
        "start": 1148.14,
        "end": 1154.32
    },
    {
        "text": "nur die zwei Plätze haben den Abzug.",
        "start": 1152.28,
        "end": 1154.32
    },
    {
        "text": "Wir haben sechs intravenöse Plätze. Der hinten in der Ecke ist ein bisschen mit Sichtschutz gemacht für Menschen, die",
        "start": 1154.32,
        "end": 1161.919
    },
    {
        "text": "ein bisschen Privatsphäre brauchen, in die Leiste konsumieren möchten.",
        "start": 1160.28,
        "end": 1164.22
    },
    {
        "text": "Und genau die Spiegel sind für uns, dass wir sehen können, verändert sich die Gesichtsfarbe, schlafen die, ob wir die",
        "start": 1164.22,
        "end": 1172.84
    },
    {
        "text": "ansprechen müssen, dass wir quasi, wenn eine Überdosierung da ist, dass wir direkt intervenieren können und durch",
        "start": 1170.96,
        "end": 1177.799
    },
    {
        "text": "die Spiegel haben wir quasi so einen allumfassenden Blick ähm und können eingreifen, wenn es nötig ist.",
        "start": 1176.039,
        "end": 1182.419
    },
    {
        "text": "Aber hier sieht's ja jetzt schon relativ steril aus, also ein bisschen langweilig.",
        "start": 1182.419,
        "end": 1186.779
    },
    {
        "text": "Warum macht ihr das den Leuten nicht so ein bisschen schön?",
        "start": 1186.779,
        "end": 1190.54
    },
    {
        "text": "Also man könnte ja hier ein bisschen entspannte Musik machen, bisschen vielleicht ein paar Pflanzen oder ein Teppich oder so.",
        "start": 1190.54,
        "end": 1195.54
    },
    {
        "text": "In erster Linie ist unsere Aufgabe, sicherzustellen, dass der Konsum sicher ist und dass die Person sicher ist und",
        "start": 1195.54,
        "end": 1206.08
    },
    {
        "text": "alles, was so drüber hinausgeht, lässt sich jetzt halt drum streiten auch, wie es von der Stadt angesehen wird und so",
        "start": 1204.159,
        "end": 1210.799
    },
    {
        "text": "weiter, inwiefern es halt förderlich ist, um oder ja, vielleicht in den Konsum eher ansporn als nur zu",
        "start": 1208.88,
        "end": 1218.52
    },
    {
        "text": "akzeptieren. Hallo. Hi, guten Tag. Hallo.",
        "start": 1215.52,
        "end": 1224.679
    },
    {
        "text": "Was möchtest du heute konsumieren? Ich habe hier zwei Steinchen.",
        "start": 1222.08,
        "end": 1227.679
    },
    {
        "text": "Willst du rauchen? Jawohl. Brauchst du noch irgendwas?",
        "start": 1226.72,
        "end": 1231.799
    },
    {
        "text": "Ich glaube, ich habe heute mal soweit alles perfekt.",
        "start": 1229.24,
        "end": 1234.559
    },
    {
        "text": "Tatsächlich habe ich heute Darf ich dich vielleicht begleiten währenddessen?",
        "start": 1233.039,
        "end": 1237.32
    },
    {
        "text": "Ist das okay für dich? Wenn du möchtest, gerne.",
        "start": 1237.32,
        "end": 1241.159
    },
    {
        "text": "Kommst du hier regelmäßig hin? Ja, also ich komme eigentlich immer ganz gerne hier hin, wenn das wenn das gerade aufh",
        "start": 1238.84,
        "end": 1248.08
    },
    {
        "text": "und von Mitarbeitern gerade gut versetzt ist, weil ht man auch so ein bisschen die Sicherheit und die Ruhe kann man ein",
        "start": 1245.4,
        "end": 1253.2
    },
    {
        "text": "bisschen runterkommen. Ich finde das manchmal draußen ziemlich stressig.",
        "start": 1252.039,
        "end": 1256.64
    },
    {
        "text": "Bisschen stressig. Wie lange konsumierst du schon?",
        "start": 1255.12,
        "end": 1260.48
    },
    {
        "text": "Mit 18 habe ich mit Stein angefangen.",
        "start": 1257.12,
        "end": 1259.38
    },
    {
        "text": "24 Ja, 6 Jahre jetzt. 6 Jahre, also Stein 6 Jahre und allgemein bin ich schon seit 12 Jahren dabei.",
        "start": 1259.38,
        "end": 1269.64
    },
    {
        "text": "Seit 12 Jahren? Leider leider viel zu früh angefangen.",
        "start": 1267.2,
        "end": 1271.04
    },
    {
        "text": "Da war ich 12. Mhm. Also, ich habe mehrere Entgiftungen auch schon äh gemacht.",
        "start": 1271.04,
        "end": 1277.4
    },
    {
        "text": "Mhm. Und immer wieder versucht, also den Willen immer gehabt.",
        "start": 1276.48,
        "end": 1282.76
    },
    {
        "text": "Wirklich Stein. Mein Gott, das ist wirklich, das ist der größte Dreck.",
        "start": 1282.76,
        "end": 1288.1
    },
    {
        "text": "Das ist das ist das, was das ist, das ist der größte Altraum eigentlich.",
        "start": 1288.1,
        "end": 1293
    },
    {
        "text": "Also würdest du mir nicht empfehlen?",
        "start": 1291.6,
        "end": 1295.52
    },
    {
        "text": "Nee, niemals. Also ich rate auf jeden Fall davon.",
        "start": 1293,
        "end": 1297.173
    },
    {
        "text": "Lass die Finger davon. Ich bitte euch, bitte, bitte bitte lasst das sein.",
        "start": 1297.173,
        "end": 1301.96
    },
    {
        "text": "Wie läuft das jetzt hier so im Konsumraum?",
        "start": 1300.799,
        "end": 1303.54
    },
    {
        "text": "Also, wenn du jetzt hier raus, also das jetzt hier eine Glasreife, die rauche ich z.",
        "start": 1303.54,
        "end": 1308.059
    },
    {
        "text": "B. am liebsten. Muss man dann halt Asche und sowas drauf machen, dann ist es eigentlich auch schon",
        "start": 1308.059,
        "end": 1315.24
    },
    {
        "text": "fertig. So, kann die Party auch losgehen.",
        "start": 1312.919,
        "end": 1322.419
    },
    {
        "text": "Das ist ein krasser Fleisch. Ouii, das ist also das ist genau der Haken da dran.",
        "start": 1322.419,
        "end": 1350.32
    },
    {
        "text": "Ja, das ist ein Gefühl, das kann man mit nichts ähm anderes ersetzen.",
        "start": 1346.559,
        "end": 1356.699
    },
    {
        "text": "Ja, es gibt tausende Drogen, aber nichts ist so ein krasses Gefühl wie das, wenn man einen Kopf raucht.",
        "start": 1356.699,
        "end": 1362.52
    },
    {
        "text": "Ja. Hui, das ist krass, ey.",
        "start": 1362.52,
        "end": 1365.96
    },
    {
        "text": "Das ist so krass. A, das verändert dich komplett.",
        "start": 1365.96,
        "end": 1372.6
    },
    {
        "text": "Das ähm ja, das ändert so einiges, ja, vor allem man ist dann auch bereit, alles für die Droge zu geben und man",
        "start": 1369.279,
        "end": 1381.679
    },
    {
        "text": "vergisst sich selber dabei oder auch die Familie oder die wichtigen Sachen im Leben.",
        "start": 1377.279,
        "end": 1385.76
    },
    {
        "text": "Ja, sag mal, wie lange hält der Rausch an?",
        "start": 1385.76,
        "end": 1389.6
    },
    {
        "text": "Das ist doch so ultra kurz, oder?",
        "start": 1387.32,
        "end": 1392.799
    },
    {
        "text": "Ja, das ist genau die Scheiße da dran.",
        "start": 1389.6,
        "end": 1396.279
    },
    {
        "text": "Aber dafür ist es einmaliges Erlebnis.",
        "start": 1392.799,
        "end": 1398.979
    },
    {
        "text": "Ich habe erstmal genug, glaube ich, so für heute tatsächlich.",
        "start": 1398.979,
        "end": 1402.339
    },
    {
        "text": "Heute habe ich mir ganz in Ordnung bis jetzt was gegönnt.",
        "start": 1402.339,
        "end": 1408.58
    },
    {
        "text": "Ja, ich versuche tatsächlich so ein bisschen zu bremsen, also bisschen Richtung normal werden langsam zu gehen.",
        "start": 1408.58,
        "end": 1418.48
    },
    {
        "text": "Mhm. Und damit kann man das nicht, also damit kann man nicht normal sein.",
        "start": 1417.799,
        "end": 1424.799
    },
    {
        "text": "Das heißt, was ist dein Ziel?",
        "start": 1423.32,
        "end": 1425.34
    },
    {
        "text": "Also möchtest du irgendwie da mit aufhören oder?",
        "start": 1425.34,
        "end": 1428.38
    },
    {
        "text": "Ja, definitiv. Mm. Würde schon gerne einfach ein normales Leben irgendwie anfangen zu führen.",
        "start": 1428.38,
        "end": 1439.68
    },
    {
        "text": "Ich möchte das nicht, aber ich merke, wie schwer das ist einfach so schwer wieder den die Bigger zu bekommen.",
        "start": 1439.68,
        "end": 1454.2
    },
    {
        "text": "Mhm. Und das war vor ein zwei Jahren irgendwie noch einfacher.",
        "start": 1451.08,
        "end": 1456.88
    },
    {
        "text": "Also Mhm. auch so komisch das klingt, das ist und ich hoffe, dass ihr davon die Finger",
        "start": 1456.88,
        "end": 1467.24
    },
    {
        "text": "lässt. Ihr habt vielleicht gesehen für ein Moment, was das mit mir gemacht hat.",
        "start": 1464.919,
        "end": 1471.72
    },
    {
        "text": "Das verändert das Wesen, das verändert die den Menschen und das ist einfach nur scheißen teuer,",
        "start": 1469.159,
        "end": 1481.2
    },
    {
        "text": "hält nicht lange und ist einfach nur ja nicht so empfehlen.",
        "start": 1478.08,
        "end": 1483.52
    },
    {
        "text": "Wieso ist das dann trotzdem nicht so mega krass verbreitet?",
        "start": 1482.039,
        "end": 1485.58
    },
    {
        "text": "Auch in anderen Städten oder in anderen Bundesländern gibt's ja teilweise gar keine Angebote, gar keine Konsumräume.",
        "start": 1485.58,
        "end": 1491.5
    },
    {
        "text": "Was glaubst du, woran liegt das?",
        "start": 1491.5,
        "end": 1494.799
    },
    {
        "text": "Um Hilfe anzubieten, muss man sich ja erstmal eingestehen, dass man Problem hat.",
        "start": 1492.88,
        "end": 1498.18
    },
    {
        "text": "Und das ist auch genau das, was generell in der Gesellschaft einfach nicht existiert, das halt einfach äh",
        "start": 1498.18,
        "end": 1504.799
    },
    {
        "text": "Sucht ein akutes Problem ist. Und ob man jetzt ins Bankenfürtte bei uns guckt oder ins Bahnfirtche, die Menschen sind",
        "start": 1502.399,
        "end": 1509.84
    },
    {
        "text": "gleichermaßen süchtig. Die einen können nur anders mit der Sucht umgehen und haben andere Hilfestellungen und andere",
        "start": 1508.2,
        "end": 1516.32
    },
    {
        "text": "Voraussetzungen für sich, wie wie sie das durchhalten können.",
        "start": 1514.039,
        "end": 1518.04
    },
    {
        "text": "Ja, ich denke, dass viele gerne von wegschauen, weil konfrontieren damit bedeutet natürlich auch viel Arbeit, viel Zeit und",
        "start": 1518.04,
        "end": 1526.2
    },
    {
        "text": "sich eingestehen, dass vielleicht viele Sachen nicht so gut laufen.",
        "start": 1524.52,
        "end": 1528.4
    },
    {
        "text": "Wieso enden da Menschen? Wieso müssen Menschen aufgefangen werden?",
        "start": 1528.4,
        "end": 1532.18
    },
    {
        "text": "Wieso werden Menschen süchtig? Das ist der so ein Rattenschwanz, der einfach immer weitergeht und ich glaube, davon gucken",
        "start": 1532.18,
        "end": 1540.48
    },
    {
        "text": "viele weg. Du hast auch schon ein paar Entzugsversuche hinter dir, ne?",
        "start": 1537.52,
        "end": 1543.6
    },
    {
        "text": "31 31 jetzt. Ich glaub, viele nehmen das ja auch gar nicht so als Krankheit wahr.",
        "start": 1542.36,
        "end": 1552.24
    },
    {
        "text": "Mhm. Aber es ist ja einfach eine Krankheit.",
        "start": 1550.72,
        "end": 1557.039
    },
    {
        "text": "Du musst überlegen, ähm Dinge, die ich tue, ähm tue ich ohne, dass ich sie für richtig oder gut",
        "start": 1554.279,
        "end": 1566.44
    },
    {
        "text": "halte, wo ich diese neun Monate clean war.",
        "start": 1563.44,
        "end": 1568.573
    },
    {
        "text": "Ja. Und dann der Moment, wo ich wieder hierhergefahren bin, um mir was zu holen und wieder geraucht habe, da",
        "start": 1568.573,
        "end": 1577.399
    },
    {
        "text": "stand ich komplett neben mir. Es war wie ein Film.",
        "start": 1575.36,
        "end": 1579.719
    },
    {
        "text": "Ich habe nur zugeguckt und passiert ist es einfach von alleine und ich konnte, ich hatte überhaupt keinen",
        "start": 1579.719,
        "end": 1585.559
    },
    {
        "text": "Handlungsfreiraum. Also ich konnte dagegen nichts tun.",
        "start": 1583.88,
        "end": 1587.34
    },
    {
        "text": "Es ist einfach passiert. Ich habe im Prinzip zwei verschiedene Köpfe.",
        "start": 1587.34,
        "end": 1591.54
    },
    {
        "text": "Einmal den normalen, der vernünftige, der weiß, was richtig ist und dass das nicht gut für mich ist",
        "start": 1591.54,
        "end": 1600.48
    },
    {
        "text": "und so. Und einmal der Suchtkopf, der egal wie es äh ist, alles so argumentieren kann, dass Konsum eine",
        "start": 1596.64,
        "end": 1610
    },
    {
        "text": "gute Idee ist. Ich bin traurig, ich will mich trösten, ich bin glücklich, ich will mich belohnen, ich bin äh",
        "start": 1607.159,
        "end": 1616.559
    },
    {
        "text": "gestresst, ich will mich beruhigen. Verstehst du?",
        "start": 1614.72,
        "end": 1622.64
    },
    {
        "text": "immer und gegen den Kopf muss ichämpfen.",
        "start": 1618.48,
        "end": 1624.48
    },
    {
        "text": "Du musst im Prinzip permanent gegen dich selber kämpfen.",
        "start": 1622.64,
        "end": 1627.08
    },
    {
        "text": "Klingt richtig hart. Was sagst du denn zu Menschen, die sagen, ja, diese Junky sollen einfach aufhören irgendwie.",
        "start": 1625.24,
        "end": 1632.439
    },
    {
        "text": "Die sind es ja selber schuld.",
        "start": 1632.439,
        "end": 1634.56
    },
    {
        "text": "Die können ja einfach aufhören Drogen zu nehmen, dann haben die ja kein Problem.",
        "start": 1634.56,
        "end": 1641.799
    },
    {
        "text": "Mhm. Einfach aufhören äh ist ist eben nicht.",
        "start": 1637.36,
        "end": 1645.459
    },
    {
        "text": "Ja, also das Problem ist, viele Süchtiger und auch ich haben ein riesen Problem mit Selbstliebe.",
        "start": 1645.459,
        "end": 1653.06
    },
    {
        "text": "Ja, also sich selber zu lieben und sich selber wert zu sein ist extrem schwierig.",
        "start": 1653.06,
        "end": 1662
    },
    {
        "text": "Ja, von 13 bis 25 habe ich nichts anderes gemacht, wie zu lernen, wie ich an Stoff komme,",
        "start": 1662,
        "end": 1672.279
    },
    {
        "text": "die Menschen hier kennenzulernen, ähm mich mit den Substanzen auseinanderzusetzen.",
        "start": 1669.88,
        "end": 1678.399
    },
    {
        "text": "Ich kann gar nichts anderes. Ich kenne nichts anderes.",
        "start": 1676.08,
        "end": 1680.859
    },
    {
        "text": "Wenn ich jetzt aufhöre, was habe ich im Leben?",
        "start": 1680.859,
        "end": 1684.299
    },
    {
        "text": "Keine sozialen Kontakte, keine kein Lebensinhalt.",
        "start": 1684.299,
        "end": 1689.64
    },
    {
        "text": "Ja, ich stell mir es voll schwer vor, aber auf mich wirkst du wie voll der",
        "start": 1687.919,
        "end": 1693.2
    },
    {
        "text": "intelligente liebe Typ. Ich würde mir halt wünschen, dass dir dass du irgendwie einen Weg findest so",
        "start": 1691.44,
        "end": 1701.559
    },
    {
        "text": "keine Ahnung, also gerade wenn es dich dich ja auch nervt, dem hinterherzulaufen, dass du da so",
        "start": 1699.519,
        "end": 1706
    },
    {
        "text": "rauskommst. Ja, vor allen Dingen habe ich eine Frau, die ich über alles liebe.",
        "start": 1704,
        "end": 1710.399
    },
    {
        "text": "Mhm. Ähm und das ist nicht einfach.",
        "start": 1709.279,
        "end": 1715.96
    },
    {
        "text": "Also ich ich glaube, ich kann ich kann es mir gar nicht vorstellen irgendwie, wie das sein muss, wenn man irgendwie so",
        "start": 1714.76,
        "end": 1722.64
    },
    {
        "text": "eine Abhängigkeit hat. Glaubst du denn, es gibt irgendwie, also siehst du irgendeine Möglichkeit für dich",
        "start": 1720.2,
        "end": 1727.96
    },
    {
        "text": "irgendwie das zu ändern? Das einzigste, was wirklich funktioniert ist ein radikaler Cut.",
        "start": 1726.24,
        "end": 1733.12
    },
    {
        "text": "Kompletter Menschenwechsel. Ich brauche Zeit, um Lebensinhalt aufzubauen.",
        "start": 1733.12,
        "end": 1737.679
    },
    {
        "text": "Weißt du, was ich meine? Ja.",
        "start": 1737.679,
        "end": 1740.88
    },
    {
        "text": "Kannst du dir denn irgendein Lebensmodell vorstellen, indem du glücklich wärst?",
        "start": 1740.88,
        "end": 1744.699
    },
    {
        "text": "Und wie müsste das aussehen? Ich weiß es nicht.",
        "start": 1744.699,
        "end": 1748.539
    },
    {
        "text": "Ich ken ich habe keine Ahnung.",
        "start": 1748.539,
        "end": 1750.08
    },
    {
        "text": "Ich war in meinem Leben noch nie glücklich.",
        "start": 1750.08,
        "end": 1751.36
    },
    {
        "text": "Das ist ja der Punkt. Mhm.",
        "start": 1751.36,
        "end": 1753.1
    },
    {
        "text": "Ich glaube, damit habe ich mich ziemlich früh abgefunden und ehrlich gesagt ist es oft so, dass ich im Leben so leide",
        "start": 1757.179,
        "end": 1767.32
    },
    {
        "text": "und mein Werdegang mich so sehr belastet, dass ich manchmal sogar das Gefühl habe, es wäre mir sogar lieber,",
        "start": 1765.559,
        "end": 1774.76
    },
    {
        "text": "wenn es früher vorbei ist. Mm.",
        "start": 1771.6,
        "end": 1775.013
    },
    {
        "text": "Weil dann müsste ich diese ganze Last nicht mit mir rumtragen.",
        "start": 1775.013,
        "end": 1781.48
    },
    {
        "text": "Ja, ganz ehrlich, das Gespräch mit Julian hat mich jetzt schon ein bisschen mitgenommen.",
        "start": 1778.679,
        "end": 1785.84
    },
    {
        "text": "Also, es ist so krass zu sehen, was für ein intelligenter und lieber Mensch das ist und in was für",
        "start": 1785.84,
        "end": 1792.48
    },
    {
        "text": "einer für ihn auswegslosen Situation er sich befindet.",
        "start": 1790,
        "end": 1794.9
    },
    {
        "text": "Ähm, es ist äh es ist halt wirklich schwierig.",
        "start": 1794.9,
        "end": 1797.2
    },
    {
        "text": "Also, ich checke jetzt auf jeden Fall ein bisschen mehr, was es bedeutet, hier als Konsument zu sein und ich weiß nicht,",
        "start": 1797.2,
        "end": 1805.2
    },
    {
        "text": "ich würde ihm am liebsten helfen, aber ich weiß auch nicht wie.",
        "start": 1802.919,
        "end": 1807.52
    },
    {
        "text": "So, das ist schon eine richtige Scheißsituation.",
        "start": 1807.52,
        "end": 1811.24
    },
    {
        "text": "Viele hier im Bahnhofsviertel würden sich ja wünschen, dieses Drogenproblem zu lösen.",
        "start": 1809.84,
        "end": 1816.84
    },
    {
        "text": "Gibt es da irgendwie eine Lösung?",
        "start": 1816.84,
        "end": 1817.959
    },
    {
        "text": "Wie siehst du das? lösen wird man es glaube ich niemals können.",
        "start": 1817.959,
        "end": 1820.999
    },
    {
        "text": "Also, es wird mit Sicherheit immer Leute geben, die aus welchen Gründen auch immer so starke Drogen wie wie möglich",
        "start": 1820.999,
        "end": 1828.679
    },
    {
        "text": "sozusagen zuführen. Wahrscheinlich in den allermeisten Fällen sind da schwere Traumatisierungen liegen dem zugrunde.",
        "start": 1826.88,
        "end": 1835.64
    },
    {
        "text": "Letztlich wäre eigentlich auch nur konsequent, dass man legale Quellen für die Drogen, die die Menschen",
        "start": 1833.679,
        "end": 1842.84
    },
    {
        "text": "konsumieren, zur Verfügung stellt, weil einfach ein Großteil der Probleme kommt daher, dass sie einfach sehr viel Geld",
        "start": 1840.6,
        "end": 1848.48
    },
    {
        "text": "für diese Drogen ausgehen, dann eben auch Beschaffungskriminalität gibt, dass sie kein Geld mehr übrig haben, um sich",
        "start": 1846.72,
        "end": 1856.08
    },
    {
        "text": "Essen oder irgendwie Hygieneartikel oder was auch immer leisten zu können und äh einfach viel viel damit damit gewonnen",
        "start": 1853.2,
        "end": 1862.88
    },
    {
        "text": "wäre, wenn man äh sozusagen diesem Menschen an sich ein bisschen mehr in die Legalität bringen könnte.",
        "start": 1860.24,
        "end": 1868.2
    },
    {
        "text": "Ganz ehrlich, ich war vorher auch so ein bisschen unsicher, ob ich jetzt überhaupt mit so Konsumenten wie dir",
        "start": 1866.24,
        "end": 1874.039
    },
    {
        "text": "sprechen soll, weil für mich fühlt sich das auch voll schnell so an, dass ich jetzt irgendwie Klicks oder so mache mit",
        "start": 1872.44,
        "end": 1880.519
    },
    {
        "text": "deinem Elend und ich will aber auch irgendwie die Geschichte hören und ich will ja, ich lebe ja gerade hier und",
        "start": 1877.799,
        "end": 1884.36
    },
    {
        "text": "will ja auch einfach so ein bisschen checken, wie das hier alles funktioniert.",
        "start": 1883.2,
        "end": 1886.88
    },
    {
        "text": "Deswegen muss ich ja auch eigentlich mit jemanden wie dir sprechen.",
        "start": 1886.88,
        "end": 1891.12
    },
    {
        "text": "Ja, sch mich gefragt. Ich hätte ja von Anfang an nein sagen können und da ich",
        "start": 1888.919,
        "end": 1896.48
    },
    {
        "text": "schon viele andere Sachen gedreht habe, äh bin ich mir dessen, was ich tue, schon sehr bewusst.",
        "start": 1893.84,
        "end": 1900.52
    },
    {
        "text": "Ich habe es auch gemacht, weil mir dein Content gefällt und das, was du machst für ich für gut",
        "start": 1900.52,
        "end": 1908.44
    },
    {
        "text": "halte und deswegen ich dich unterstützen will, verstehst du?",
        "start": 1905.96,
        "end": 1911.159
    },
    {
        "text": "Ja, das ist lieb. Ja, das ist auch interessant, dass du meine Videos vorher sogar schon kanntest, ne?",
        "start": 1909.519,
        "end": 1915.559
    },
    {
        "text": "Ja. Ja, vor allen Dingen so was die Sexsachen angeht und so fand ich super offen und cool.",
        "start": 1913.76,
        "end": 1921.399
    },
    {
        "text": "Ja, danke schön, ne? Weil auch Zuhälterei und Sex und so ist in unserer Drogenszene ja ein riesen",
        "start": 1919.12,
        "end": 1930.519
    },
    {
        "text": "Thema. Ich meine, wie viele Leute gehen anschaffen, auch die Männer und so.",
        "start": 1928.519,
        "end": 1933.199
    },
    {
        "text": "So, darüber redet ja gar keiner.",
        "start": 1933.199,
        "end": 1936.22
    },
    {
        "text": "Ja, das ist ähm Sexarbeit ist ja, was Drogensucht angeht, ein riesen Thema.",
        "start": 1936.22,
        "end": 1942.84
    },
    {
        "text": "Darüber redet keiner. Darüber redet keiner.",
        "start": 1942.84,
        "end": 1946.052
    },
    {
        "text": "Dass Frauen so ausgenutzt werden. Diese Männer wissen, die ist abhängig und die braucht das Geld jetzt.",
        "start": 1946.052,
        "end": 1956.679
    },
    {
        "text": "Das heißt so unter den Konsumenten ist das schon weit verbreitet, dass ja man sich dann auch verkauft irgendwie, um",
        "start": 1954.72,
        "end": 1963.039
    },
    {
        "text": "ein bisschen Kohle zu machen. Fast alle wie läuft das ab, wo passiert das hier?",
        "start": 1961.36,
        "end": 1967.24
    },
    {
        "text": "Hier auf der Straße ist der Strich.",
        "start": 1964.76,
        "end": 1967.26
    },
    {
        "text": "Die stehen da und dann äh halten die mit dem Auto an und dann steigen die ein.",
        "start": 1967.26,
        "end": 1973.96
    },
    {
        "text": "Meinst du, das wäre auch irgendwie was ich mir die Tage mal angucken könnte?",
        "start": 1972.159,
        "end": 1976.399
    },
    {
        "text": "Ja, klar. Julian, vielen Dank auf jeden Fall, dass du so offen warst und mich so",
        "start": 1975.919,
        "end": 1981.279
    },
    {
        "text": "mitgenommen hast heute. Und so geht's in der nächsten Folge weiter.",
        "start": 1979.279,
        "end": 1983.179
    },
    {
        "text": "In diesem Ort soll sich der inoffizielle Straßenstrich befinden.",
        "start": 1983.179,
        "end": 1986.179
    },
    {
        "text": "Was ist denn ein gutcher Preis?",
        "start": 1986.179,
        "end": 1989.639
    },
    {
        "text": "So 30 € für 20 Minuten.",
        "start": 1987.279,
        "end": 1990.88
    },
    {
        "text": "Ich will unbedingt mit den Frauen hier ins Gespräch kommen, deswegen habe ich das Auto jetzt hier mit versteckten",
        "start": 1989.639,
        "end": 1995.84
    },
    {
        "text": "Kameras ausgestattet. Ich ma Französisch. IKEA Anal.",
        "start": 1994.2,
        "end": 2000.12
    },
    {
        "text": "Fühlst du dich dann da manchmal unsicher, wenn du dann da so alleine unterwegs bist?",
        "start": 1998.72,
        "end": 2003.039
    },
    {
        "text": "Wie jetzt? Ja, viel mehr. Viel mehr viel mehr.",
        "start": 2002.159,
        "end": 2004.212
    },
    {
        "text": "Guck mal, hat ja geklaut das Handy.",
        "start": 2004.212,
        "end": 2007.099
    },
    {
        "text": "Klau die Polizei. Also hier mache ich kein Auge zu.",
        "start": 2007.099,
        "end": 2011.219
    },
    {
        "text": "Es ist doch geisteskrank. Fahr zweite Täter.",
        "start": 2011.219,
        "end": 2016.96
    },
    {
        "text": "Wir waren gerade live dabei, wie hier jemandem das Handy geklaut wurde und ich habe es gefilmt.",
        "start": 2015.08,
        "end": 2020.419
    },
    {
        "text": "Wenn ihr die nächste Folge jetzt schon sehen wollt, dann schaut gerne mal bei Join vorbei.",
        "start": 2020.419,
        "end": 2022.1
    },
    {
        "text": "Hier geht's zur letzten Folge. Abonniert den Kanal, um keine Videos mehr zu verpassen und bis",
        "start": 2025.88,
        "end": 2032.639
    },
    {
        "text": "zum nächsten Mal.",
        "start": 2029.24,
        "end": 2032.639
    }
]