[
    {
        "text": "Also in der Wohnungsanzeige stand „ganz leicht renovierungsbedürftig“, aber da fehlt die ganze Wand. Das waren gerade 20 m² für 800 €.",
        "start": 1.679,
        "end": 25.239
    },
    {
        "text": "Da sind gerade 100 Leute gewesen und die wollten alle das WG-Zimmer mieten. Ich glaube, ich brauche eine andere Idee. Leute, das ist genial!",
        "start": 25.239,
        "end": 52.542
    },
    {
        "text": "Das hier ist ein Haus nur für Auszubildende. Gemeinschaftsräume, Gemeinschaftsküche und eigene Zimmer mit Möbeln. Hat mir die Firma organisiert. Jetzt schicken sie meinen Mietvertrag.",
        "start": 52.542,
        "end": 93.341
    },
    {
        "text": "Schönen Feierabend! – Gleichfalls. Hey Amir, was geht? Hey Fernanda.",
        "start": 93.341,
        "end": 99.712
    },
    {
        "text": "Kurze Frage: Die Kaution von meinem Mietvertrag bekomme ich am Ende zurück, oder? Ja. Aber nur, wenn alles in Ordnung ist. Falls was kaputt geht, zieht der Vermieter das von der Kaution ab.",
        "start": 99.712,
        "end": 117.727
    },
    {
        "text": "Okay. Und die Nebenkosten, das ist ganz normale Miete, oder? Nee, also die Kaltmiete ist nur für die Wohnung. Und dann kommen noch Nebenkosten drauf:",
        "start": 117.727,
        "end": 132.743
    },
    {
        "text": "Wasser, Heizung, Müll, alles was du so brauchst. Das ist so kompliziert. Normalerweise sind die Verträge von offiziellen Wohnheimen okay.",
        "start": 132.743,
        "end": 144.508
    },
    {
        "text": "Aber wenn du dir unsicher bist, lass den Vertrag doch checken. Die Verbraucherzentrale hilft bei sowas. Verbraucherzentrale?",
        "start": 144.508,
        "end": 155.163
    },
    {
        "text": "Das ist eine Beratungsstelle, die dir hilft, wenn du Probleme hast mit Verträgen, Rechnungen oder Einkäufen. Sie erklären dir deine Rechte und zeigen dir, was du tun kannst.",
        "start": 155.163,
        "end": 168.635
    },
    {
        "text": "Vielen Dank, Fernanda. – Okay. Wir sehen uns. – Ciao. Auf Wiedersehen.",
        "start": 168.635,
        "end": 188.27
    },
    {
        "text": "So, geschafft. Keine Extrakosten. Mietvertrag: Check! So Gott will... ziehe ich jetzt um. Ich ziehe um!",
        "start": 188.27,
        "end": 206.352
    },
    {
        "text": "Mein neues Zuhause. Willkommen in Ihrem neuen Zuhause. Jetzt hätte ich gerne meine Freunde bei mir.",
        "start": 206.352,
        "end": 288.56
    },
    {
        "text": "Gibt's ein Problem? – Ich glaube... ... ich habe das Fenster kaputt gemacht. Ach, keine Sorge, das passiert.",
        "start": 288.56,
        "end": 296.31
    },
    {
        "text": "Du kannst es kippen oder eben ganz öffnen. Schau. Okay, also zwei Modusse... Äh, Modi. Das ist praktisch, dann ist es nicht so kalt.",
        "start": 296.31,
        "end": 310.992
    },
    {
        "text": "Nicht wirklich. Denn wenn du nur kippst, dauert es ewig, bis genug frische Luft drin ist. Danke. Magst du ein Stück Pizza? Danke, ich verzichte lieber.",
        "start": 310.992,
        "end": 328.125
    },
    {
        "text": "Und übrigens: Nach dem Duschen solltest du auch lüften, sonst gibt es im Winter schnell Schimmel. – Schimmel? Ja, der wächst schneller, als deine Pizza verbrennen kann.",
        "start": 328.125,
        "end": 342.307
    },
    {
        "text": "Okay, verstehe. Pizza weg, Fenster auf, Schimmel vermeiden. Moin.",
        "start": 342.307,
        "end": 361.911
    },
    {
        "text": "Weißt du nicht, wohin damit? Nein, nicht wirklich. – Okay, was...? Okay, also, Pizza hier.",
        "start": 361.911,
        "end": 372.716
    },
    {
        "text": "Okay. Und den Karton in die blaue Tonne. Okay. Danke.",
        "start": 372.716,
        "end": 380.821
    },
    {
        "text": "Ich bin Amir. Ah, du bist der Neue. Dann wohne ich im Zimmer direkt neben dir. Ich bin Tom.",
        "start": 380.821,
        "end": 387.05
    },
    {
        "text": "Bist du heute Abend dabei? Dabei bei... was? Bist du noch nicht in der WhatsApp-Gruppe vom Wohnheim?",
        "start": 387.05,
        "end": 394.447
    },
    {
        "text": "Nein. Warte. Wir schauen nämlich heute Abend Champions League im Gemeinschaftsraum. Da findest du auch Infos zum Leben im Wohnheim: also Putzplan, Spieleabende und so.",
        "start": 394.447,
        "end": 404.16
    },
    {
        "text": "Und wenn du Fragen hast – schreib einfach rein, auch wenn die Fragen Müll sind. Okay. Ja, da bin ich dabei. Ich bin Fußballfan. Dann bis später. – Bis später.",
        "start": 404.16,
        "end": 416.803
    },
    {
        "text": "Hau rein. Um eine Wohnung zu finden, braucht man echt viel Zeit. Und in den großen Städten ist das echt teuer.",
        "start": 416.803,
        "end": 438.985
    },
    {
        "text": "Aber es gibt verschiedene Möglichkeiten, zum Beispiel WGs oder Wohnheime, wie dieses hier. Ah, und das mit der Pizza...",
        "start": 438.985,
        "end": 454.531
    },
    {
        "text": "Das bekomme ich beim nächsten Mal auf jeden Fall hin.",
        "start": 454.531,
        "end": 458.887
    }
]