[
    {
        "text": "Ich bin irgendwie dann jetzt mal halt stolz auf mich, was ich so halt gemacht habe.",
        "start": 0,
        "end": 6.16
    },
    {
        "text": "Heute gibt's Bosch, ein absolutes Nationalgericht in der Ukraine. Bch ist eine Suppe, die mit Fleisch, Rotter,",
        "start": 6.16,
        "end": 13.24
    },
    {
        "text": "Bete und Gemüse zubereitet wird und Marina verrätt mir heute ihr Familienrezept. Sie ist 23, lebt seit",
        "start": 13.24,
        "end": 20.399
    },
    {
        "text": "ein paar Jahren in Köln und macht eine Ausbildung zur Erzieherin. Und ich erfahre hoffentlich nicht nur ihr",
        "start": 20.399,
        "end": 25.679
    },
    {
        "text": "Geheimrezept, sondern auch warum um alles in der Welt sie am Anfang Essen in ihrem Zimmer versteckt hat.",
        "start": 25.679,
        "end": 36.159
    },
    {
        "text": "Das Fleisch haben wir ja jetzt schon vorgekocht. Genau.",
        "start": 36.159,
        "end": 38.92
    },
    {
        "text": "Was machen wir damit? Genau, das schneiden wir halt in Würfeln und du kannst dann rote Bette schneiden.",
        "start": 38.92,
        "end": 46.359
    },
    {
        "text": "Ich mache rote Bette Streifen. B ein totaler Klassiker, ne? In der ukrainischen Küche.",
        "start": 46.359,
        "end": 53.198
    },
    {
        "text": "Ja, voll. Zu welchem Anlass istst man das? Das ist so eine Gericht, die gibt's in",
        "start": 53.198,
        "end": 58.079
    },
    {
        "text": "jeder Familie jeden Tag. Wirklich immer? Ja. Immer. Also als ich Kind war, immer",
        "start": 58.079,
        "end": 64.079
    },
    {
        "text": "wenn ich was gefragt habe. Mama, es gibt was zum Essen, also sowas leckeres. Ja, es gibt war ja klar, es gibt rote",
        "start": 64.079,
        "end": 70.04
    },
    {
        "text": "Bitesuppe, aber ich habe gehas in rote Bitte. Wirklich?",
        "start": 70.04,
        "end": 76.118
    },
    {
        "text": "Ja. Das hat mir gar nicht geschmeckt. Und wenn wir das jetzt heute machen, magst du denn jetzt rotw? Ja, ich wür",
        "start": 76.118,
        "end": 81.959
    },
    {
        "text": "das direkt essen. So meinst du es gut oder? Ja, ist gut.",
        "start": 81.959,
        "end": 86.478
    },
    {
        "text": "Und das kommt jetzt zurück in den Genau zur in die Brühle. Boah, die riecht einfach es riecht",
        "start": 86.478,
        "end": 91.438
    },
    {
        "text": "einfach so gut, ne? Und warum wolltest du nach Deutschland? Du bist ja schon vor dem Krieg auch gekommen.",
        "start": 91.438,
        "end": 98.719
    },
    {
        "text": "Das war glaub halbes Jahr vor dem Krieg. Ich war eigentlich ich in Deutschland schon,",
        "start": 98.719,
        "end": 104.319
    },
    {
        "text": "also noch vorher, das war glaube ich 2019, das erste Mal?",
        "start": 104.319,
        "end": 109.118
    },
    {
        "text": "Das erste Mal. Ich war als Studentin ähm halt äh für die Sommerferien. Ich wollte was verdienen. Äh",
        "start": 109.118,
        "end": 117.959
    },
    {
        "text": "weil ich habe in in Kief studiert und ich bräuchte Geld, weil das Studentum war teuer. Ich bin dann hierher gekommen",
        "start": 117.959,
        "end": 125.478
    },
    {
        "text": "zu arbeiten, aber arbeit in ein Wäschereih und es war super hart den Arbeit würde ich sagen,",
        "start": 125.478,
        "end": 132.08
    },
    {
        "text": "aber mir hat sehr der Start gefallen. Das war im Cotbus neben Berlin am Start. Ja,",
        "start": 132.08,
        "end": 138.159
    },
    {
        "text": "und wir waren auch in Berlin und wir bisschen gereist und das hat mir so gefallen, der Stad, die Leute des der",
        "start": 138.159,
        "end": 144.318
    },
    {
        "text": "Land. So, dann braten wir jetzt an. Und wie war das dann, als du da nach Deutschland",
        "start": 144.318,
        "end": 150.639
    },
    {
        "text": "gekommen bist und hier als Oper gearbeitet hast? Für mich das war voll anders Leben, voll andere Menschen,",
        "start": 150.639,
        "end": 159.239
    },
    {
        "text": "andere Mentalität, andere Kultur und andere Sprache auch andere Sprache, ja, die ich erstmal gar nicht verstanden",
        "start": 159.239,
        "end": 167.039
    },
    {
        "text": "habe. Ich konnte so hallo, wie geht's und so. Aber in der Realität, das ist was anders, wenn die dann reden, halt",
        "start": 167.039,
        "end": 173.878
    },
    {
        "text": "unterhalten, dich was fragen, dann bist du direkt verloren, ne? Ja. Lächeln und nicken geht nicht immer,",
        "start": 173.878,
        "end": 178.878
    },
    {
        "text": "ne? Du hast dann erst als Oper gearbeitet und was machst du jetzt? Ich arbeite jetzt mit dem Kinder in den",
        "start": 178.878,
        "end": 184.479
    },
    {
        "text": "Kindergarten. Ich mache jetzt Pia Erzieherausbildung, dass ich zweimal die Woche in der Einrichtung bin und dreimal",
        "start": 184.479,
        "end": 192.158
    },
    {
        "text": "die Woche in die Schule. Und du magst die Arbeit mit Kindern aber auch, nehme ich mal an.",
        "start": 192.158,
        "end": 196.598
    },
    {
        "text": "Ja, ich weiß schon, wie kann man mit Kinder umgehen? Mit meine Deutsch war ein bisschen schwer.",
        "start": 196.598,
        "end": 203.318
    },
    {
        "text": "Ja, auch in den Kindergarten, wenn ich irgendwelche Geschichten vorgelesen",
        "start": 203.318,
        "end": 207.12
    },
    {
        "text": "habe, die waren so, die waren so am Sitzen schockiert. Ich habe nicht verstanden, was war das? Äh ich ich",
        "start": 207.12,
        "end": 213.12
    },
    {
        "text": "verstehe nicht, was bedeutet das. Die Geschichte geht doch ganz anders. Also die Kinder haben haben ganz viel äh",
        "start": 213.12,
        "end": 220.08
    },
    {
        "text": "mir beigebracht halt. Wir haben euch das ganze Bosch Rezept natürlich auch wieder in die",
        "start": 220.08,
        "end": 225.639
    },
    {
        "text": "Beschreibung zu diesem Video gepackt. Es hat ja schließlich nicht jeder eine Marina hier, die mit einem das Gericht",
        "start": 225.639,
        "end": 230.84
    },
    {
        "text": "kocht. Die Kartoffel kommen dann in im Alles klar, dann mache ich das hier",
        "start": 230.84,
        "end": 236.28
    },
    {
        "text": "rein. Und wie war es dann für dich richtig nach Köln zu ziehen? Meine Gastfamilie äh wohnt halt in Hört",
        "start": 236.28,
        "end": 244.12
    },
    {
        "text": "in der Nähe von Köln. In der Nähe von Kölnentrum. Ich konnte den Köln jedens Mal besuchen.",
        "start": 244.12,
        "end": 249.759
    },
    {
        "text": "Das ist voll praktisch mit dem Fahrrad. Hast du auch direkt Karneval gefeiert? Ja,",
        "start": 249.759,
        "end": 254.239
    },
    {
        "text": "weil Köln ist ja Karneval, ne? Direkt. Ja, das weiß ich. Und da hatte ich auch ganz viel Freundin von meinem",
        "start": 254.239,
        "end": 261.199
    },
    {
        "text": "Sprachkurs, die waren alle aus verschiedene Länder, alle auch so engagiert, wollen irgendwie den Köln und",
        "start": 261.199,
        "end": 269.639
    },
    {
        "text": "Deutschland mehr entdecken. Was war denn dein erstes Karnevalskostüm?",
        "start": 269.639,
        "end": 273.519
    },
    {
        "text": "Eine Giraffe. We Giraffe? Ja, also meine Gast Mutter, die haben ganz viele Kostüme im Keller",
        "start": 273.519,
        "end": 280.918
    },
    {
        "text": "liegend und dann halt habe ich diese Giraffenkostüm gefunden. Ich brauche eine Tomatenpasta.",
        "start": 280.918,
        "end": 289.12
    },
    {
        "text": "Ja, die haben wir da auch. Tomatenmark. Ja, das kommen wir dazu. Ah ja.",
        "start": 289.12,
        "end": 293.759
    },
    {
        "text": "So zwei Löffelchen ist, glaube ich. Ja. Was ist eigentlich mit dem Knoblauch? Ja, dann kommt den Geruch. Hoffentlich",
        "start": 293.759,
        "end": 302.16
    },
    {
        "text": "liebt ihr alle Knoblauch. Wer liebt bitte keinen Knoblauch? Dazu kommt die rote Pizza.",
        "start": 302.16,
        "end": 311.24
    },
    {
        "text": "Okay. Wenn du so das Leben in der Ukraine und in Deutschland miteinander vergleichst, wo merkst du Unterschiede?",
        "start": 311.24,
        "end": 316.68
    },
    {
        "text": "Ähm, wir essen auf jeden Fall mehr als die Deutsche. Ist das so? Ja,",
        "start": 316.68,
        "end": 322.319
    },
    {
        "text": "das ist so. Und bist du denn dann aber hier satt geworden?",
        "start": 322.319,
        "end": 325.24
    },
    {
        "text": "Am Anfang nicht. Nein, mein Gastop Gastvater",
        "start": 325.24,
        "end": 330.36
    },
    {
        "text": "und der ist halt der steht vor dem. Ach, es war gut. bin ich sat und so und ich bin überhaupt nicht sat den Abendbrot.",
        "start": 330.36,
        "end": 338.24
    },
    {
        "text": "Und hast du denn dann genug zu essen bekommen danach? Ja, weil ich sollte nämlich dann",
        "start": 338.24,
        "end": 343.6
    },
    {
        "text": "jeden Tag zum Supermarkt gehen und äh irgendwas dann unter meinem Bett verstecken, weil dann konnte ich was in",
        "start": 343.6,
        "end": 352.12
    },
    {
        "text": "der Nacht halt essen heimlich. Also, du bist zum Supermarkt gegangen, hast dir Snacks gekauft?",
        "start": 352.12,
        "end": 357.279
    },
    {
        "text": "Ja. und unter meinem Bett versteckt. Na ja, das hat eine ganz tolle Farbe.",
        "start": 357.279,
        "end": 363.16
    },
    {
        "text": "Genau, das muss aber so sein. Das muss rot sein. So richtig intensiv. Und sag mal, wenn du am Anfang Snacks",
        "start": 363.16,
        "end": 369.598
    },
    {
        "text": "gegessen hast, ne, hast du inzwischen den eine Alternative zum deutschen Abendbrot gefunden?",
        "start": 369.598,
        "end": 374.68
    },
    {
        "text": "Ja. Bch. Das was du als Kind nicht mochtest, hast",
        "start": 374.68,
        "end": 379.079
    },
    {
        "text": "du dann in Deutschland angefangen zu kochen? Ja. Ja.",
        "start": 379.079,
        "end": 381.8
    },
    {
        "text": "Warum? Weil ich hatte Heimwe richtig so und dann diese Geschmack und diese Prozess hat mich irgendwie dahinebracht",
        "start": 381.8,
        "end": 392
    },
    {
        "text": "in meine Kindheit. Ja und wir brauchen jetzt noch Zitrone und Dill, ne?",
        "start": 392,
        "end": 396.478
    },
    {
        "text": "Ich mach den Dill. Ja, ich liebe Kräuterhacken. Und kannst du dir vorstellen in Deutschland langfristig zu",
        "start": 396.478,
        "end": 401.959
    },
    {
        "text": "leben? Ähm ja, das war denn von Anfang mein Ziel. Mhm.",
        "start": 401.959,
        "end": 407.079
    },
    {
        "text": "Ich hatte ganz viel hinter mir so viel Herausforderungen, die ich halt umgegangen bin und ich bin irgendwie",
        "start": 407.079,
        "end": 415.279
    },
    {
        "text": "dann jetzt mal halt stolz auf mich, was ich so halt gemacht habe und das alles so einfach verlassen und dann in der",
        "start": 415.279,
        "end": 422.399
    },
    {
        "text": "Heimat zurückzugehen, das würde ich nicht machen. Ist ja auch einfach eine unsichere",
        "start": 422.399,
        "end": 427.639
    },
    {
        "text": "Zukunft gerade, ne? Immer noch mit Ja, genau. Ja, ich kann mir nicht so halt da mein Leben erstmal vorstellen.",
        "start": 427.639,
        "end": 434.879
    },
    {
        "text": "Ja. Weil ja ja,",
        "start": 434.879,
        "end": 438.399
    },
    {
        "text": "weil es schwer ist. Ja, total. Verstehe ich. [Musik]",
        "start": 438.399,
        "end": 452.56
    },
    {
        "text": "Ich liebe es ja, wenn es bunt ist und es schon gesund aussieht, ne? Sehr gespannt.",
        "start": 452.56,
        "end": 457.949
    },
    {
        "text": "[Musik] M mhm. Ich find's richtig lecker. Was sagst du? Du bist Expertin.",
        "start": 457.949,
        "end": 464.319
    },
    {
        "text": "So richtig toll. Also wir haben richtig gut gemacht, richtig gute Arbeit gemacht. Ja.",
        "start": 464.319,
        "end": 468.319
    },
    {
        "text": "Und schmeckt nach zu Hause? Ja, voll so wie eine Heimat. Also ich würde sagen genauso wie bei Oma.",
        "start": 468.319,
        "end": 474.72
    },
    {
        "text": "Das ist das beste Kompliment. Sehr schön. Und wenn ihr Bosch nachkochen wollt, wir haben euch das ganze Rezept",
        "start": 474.72,
        "end": 480.439
    },
    {
        "text": "natürlich auch in die Beschreibung zu diesem Video gepackt. Viel Spaß dabei. Danke, Marina.",
        "start": 480.439,
        "end": 485.24
    },
    {
        "text": "Gerne. Guten Appetit. Guten Appetit. [Musik]",
        "start": 485.24,
        "end": 502.419
    }
]