[
    {
        "text": "Janusch, hast du schon mal eine verrückte Geschichte erlebt?",
        "start": 0.239,
        "end": 5.04
    },
    {
        "text": "Oh yeah. Mein zweiter Name ist verrückte Geschichte.",
        "start": 5.059,
        "end": 9.84
    },
    {
        "text": "Passiert jedes Mal, aber die größte Geschichte war, als ich aus Polen nach Deutschland geflohen bin.",
        "start": 9.86,
        "end": 18.439
    },
    {
        "text": "Geflohen? Ja. Auf eine Ferde, also vielleicht geschwommen, aber wie auch immer.",
        "start": 18.459,
        "end": 24.039
    },
    {
        "text": "Diese Geschichte, die erzählen wir euch, wenn ihr dran bleibt hier im Video.",
        "start": 24.059,
        "end": 28.558
    },
    {
        "text": "Jetzt gehen wir erstmal auf die Straße und fragen die Menschen in Berlin nach ihren verrücktesten Lebensgeschichten.",
        "start": 28.578,
        "end": 34.92
    },
    {
        "text": "Los geht's. Erzähl mir eine verrückte Geschichte aus deinem Leben und nimm dir Zeit. Ich weiß, es ist gar",
        "start": 34.94,
        "end": 44
    },
    {
        "text": "nicht so einfach. Ja, aber da muss man erstmal drauf kommen.",
        "start": 44.02,
        "end": 48.759
    },
    {
        "text": "Vor zwei Wochen tatsächlich, ich muss anders anfangen, Anfang August bin ich umgezogen und mein neuer Mitbewohner ist",
        "start": 48.779,
        "end": 55.359
    },
    {
        "text": "Kameramann, gelernter und dementsprechend habe ich vor zwei Wochen zusammen mit meinem Freund bei einem Film mitgespielt.",
        "start": 55.38,
        "end": 64.56
    },
    {
        "text": "Wow. Ja, das war ein krasses Erlebnis. Okay, ich kann eine Geschichte erzählen. Ähm, ich war vor zwei Wochen auf Bali in",
        "start": 64.579,
        "end": 72.439
    },
    {
        "text": "Indonesien und ähm habe dann Leute im Hostel kennengelernt, mit denen ich mich unterhalten habe und ähm habe dann über",
        "start": 72.459,
        "end": 79.839
    },
    {
        "text": "meine letzten Reisen gesprochen und habe dann mit einem Mann geredet und festgestellt, dass wir vor einem Jahr",
        "start": 79.859,
        "end": 86.638
    },
    {
        "text": "schon mal beide in Marokko imselben Hostel zurelben Zeit waren und uns dann ein Jahr später im selben Hostel in",
        "start": 86.658,
        "end": 93.119
    },
    {
        "text": "Indonesien wieder getroffen haben und das war total verrückt. Krass, ich habe eine tolle Geschichte.",
        "start": 93.139,
        "end": 98.799
    },
    {
        "text": "Ja, ich habe sie neulich im Taxi erlebt. Wir sind der Musikerinnen und wir sind zum",
        "start": 98.819,
        "end": 103.958
    },
    {
        "text": "Benjo gefahren, zu unserem Konzert und der Taxifahrer hatte eine riesige Tüte Äpfel in seinem Auto und als er so Leute",
        "start": 103.978,
        "end": 111.638
    },
    {
        "text": "gesehen hat auf der Straße, die vielleicht homeless oder so, dann hat er angehalten. Ey, ist ein Apfel und der ja",
        "start": 111.658,
        "end": 119.958
    },
    {
        "text": "und dann zack Apfel gegeben und uns dann auch. Wollt ihr auch ein Apfel? Ja, wir",
        "start": 119.978,
        "end": 124.56
    },
    {
        "text": "auch. Und dann voll schön Hammer oder ein Tax Hammer. Ich liebe und deshalb ist diese",
        "start": 124.579,
        "end": 130.24
    },
    {
        "text": "Geschichte ganz besonders ähm betrifft mich selber.",
        "start": 130.26,
        "end": 135.319
    },
    {
        "text": "Das ist es schon. Ähm die erste verrückte Geschichte, die mir einfällt, das war damals mit meiner Band. Wir",
        "start": 135.34,
        "end": 142.039
    },
    {
        "text": "haben Straßenmusik gemacht, also am Alexanderplatz Straßenmusik gespielt und dann kam äh ein Einbeiniger Obdachloser zu uns, ist so mit seinen Krücken rüber",
        "start": 142.06,
        "end": 152.079
    },
    {
        "text": "gelaufen, hat meint, Jungs, ihr müsst in Hamburg spielen, dann gehe ich auf auf die Bühne und kündige euch an. Und jetzt",
        "start": 152.099,
        "end": 159
    },
    {
        "text": "kommen für euch die Pickers und äh ja, das war eine sehr lustige Erfahrung, weil der einfach aus dem Nichts",
        "start": 159.02,
        "end": 165.599
    },
    {
        "text": "aufgetaucht ist und uns diese äh diesen Vorschlag gemacht hat.",
        "start": 165.62,
        "end": 169.359
    },
    {
        "text": "Toll. Und seid ihr dann nach Hamburg gefahren? Wir haben paar mal in Hamburg gespielt. Ja,",
        "start": 169.379,
        "end": 174.319
    },
    {
        "text": "also gestern Abend war ich mit Arbeitskollegen in einem Ballett, in einer Ballettvorstellung und am Ende der Vorstellung hat mein",
        "start": 174.34,
        "end": 183.118
    },
    {
        "text": "Vorgesetzter noch selber ein bisschen getanzt. auch Ballett Messi.",
        "start": 183.139,
        "end": 188.478
    },
    {
        "text": "Er hat's probiert. Er hat sein Bestes gegeben.",
        "start": 188.498,
        "end": 193.359
    },
    {
        "text": "Es war nicht direkt eine gute Ballettvorstellung, aber er hat sich sehr viel Mühe gegeben.",
        "start": 193.379,
        "end": 198.599
    },
    {
        "text": "Ich kann das voll nachvollziehen, weil ich bin auch in einem gewissen Sinne ein Fortgesetzt, also ich habe eine Firma.",
        "start": 198.62,
        "end": 205.159
    },
    {
        "text": "Äh und nach dem vierten Bier fange ich auch zu tanzen dann.",
        "start": 205.18,
        "end": 209.318
    },
    {
        "text": "Ja, das war bei ihm auch der Fall. Du fängst an.",
        "start": 209.338,
        "end": 214.838
    },
    {
        "text": "Also, was ist passiert in deinem Leben, wo du denkst, boah, das war verrückt, vielleicht im Urlaub, in der Schule.",
        "start": 214.859,
        "end": 220.838
    },
    {
        "text": "Okay, ich habe eine verrückte Geschichte und zwar bin ich mit Freunden nach Belgien gefahren, um uns dort Schuhe zu",
        "start": 220.859,
        "end": 226.838
    },
    {
        "text": "kaufen bei diesem Nike Store und irgendwie über Umwege bin ich dann bei einer Familie gelandet, bei der ich",
        "start": 226.859,
        "end": 233.198
    },
    {
        "text": "plötzlich gefrühstückt habe und ich kannte keine von diesen Personen und wir saßen dort dann einfach und dann habe",
        "start": 233.218,
        "end": 238.159
    },
    {
        "text": "ich in deren Wohnung gegessen und haben uns da irgendwie kennengelernt und sind dann mit denen gut geworden und",
        "start": 238.18,
        "end": 244.879
    },
    {
        "text": "wie ist dazu gekommen? Habt ihr jetzt zu viel gekifft oder was?",
        "start": 244.9,
        "end": 248.758
    },
    {
        "text": "Nein, also wir waren halt in Belgien, nicht in Niederlanden, ne? Aber ähm genau, also es ist halt irgendwie dazu",
        "start": 248.778,
        "end": 254.359
    },
    {
        "text": "gekommen, dass er dort einen Bekannten hatte und die dann einfach gesagt haben, ja nee, wir frühstücken jetzt und wir",
        "start": 254.379,
        "end": 258.56
    },
    {
        "text": "wollten ja eigentlich nur die Schuhe halt kaufen und dann ähm haben die gesagt, ja nee, wir frühstücken jetzt",
        "start": 258.579,
        "end": 263.48
    },
    {
        "text": "und ihr frühstückt halt jetzt mit und dann saß ich da am Tisch mit dieser Familie und ich kenne halt keine Person",
        "start": 263.5,
        "end": 267
    },
    {
        "text": "von denen und dann lernt man sich halt irgendwie kennen und das war ein Moment, wo ich mir dachte, wie bin ich hier",
        "start": 267.019,
        "end": 271.56
    },
    {
        "text": "eigentlich gelandet so irgendwie um 9 Uhr morgens irgendwo in Belgien mitten in dem fremden Land, wo ich noch nie",
        "start": 271.579,
        "end": 276.719
    },
    {
        "text": "war. Schön, ne? Genau, das war eine verrückte Geschichte, die ich so erlebt habe.",
        "start": 276.739,
        "end": 280.639
    },
    {
        "text": "Ja, ich hab eine, die heute passiert ist.",
        "start": 280.658,
        "end": 283.68
    },
    {
        "text": "Nicht nur heute, sondern sehr oft. Ich habe mir schon seitdem ich da ist so ein",
        "start": 283.699,
        "end": 288.159
    },
    {
        "text": "Spitzeugladen da drüben, da seitdem ich da einmal war, wollte ich schon immer so ein Klappmesser haben.",
        "start": 288.179,
        "end": 294.12
    },
    {
        "text": "Ja, und heute habe ich mir gekauft.",
        "start": 294.139,
        "end": 296.759
    },
    {
        "text": "Hilfe. Und ich weiß nicht, wieso ich das immer wollte, aber ich wollte es schon halt",
        "start": 296.779,
        "end": 302.24
    },
    {
        "text": "schon immer seitdem ich da bin, weil ich dann dachte halt, das wäre immer richtig cool und heute habe ich es halt",
        "start": 302.259,
        "end": 309.56
    },
    {
        "text": "gekauft. [Gelächter] Das ist wirklich verrückt. Das ist die verrückteste Geschichte, die ich heute gehört habe.",
        "start": 309.579,
        "end": 324.269
    },
    {
        "text": "[Musik] Janusch, ich habe auch eine verrückte Geschichte.",
        "start": 324.289,
        "end": 337.159
    },
    {
        "text": "Oh, erzähl mal. Mach mal äh hol mal dein Handy raus.",
        "start": 337.179,
        "end": 340.719
    },
    {
        "text": "Ja. Öffne die Seedling App. So, und jetzt rate mal, wie viele Videos habe ich für",
        "start": 340.739,
        "end": 347.12
    },
    {
        "text": "diese App aufgenommen? Mindestens 70 oder so.",
        "start": 347.139,
        "end": 352.839
    },
    {
        "text": "Die Antwort ist 13890. Was? Entschuldigung.",
        "start": 352.859,
        "end": 359.519
    },
    {
        "text": "Ich habe tatsächlich so viele Videos in dieser Appgenommen, denn das Besondere an dieser App ist, dass das ganze",
        "start": 359.538,
        "end": 366.079
    },
    {
        "text": "Wörterbuch verfilmt ist. Jedes Wort, jede Vokabel ist ein Video und auch viele Sätze sind ein Video. Das heißt,",
        "start": 366.098,
        "end": 373.68
    },
    {
        "text": "man kann super interaktiv lernen und auch alles hören und nachsprechen.",
        "start": 373.699,
        "end": 378.839
    },
    {
        "text": "Das ist besonders toll, wenn ihr die deutsche Aussprache üben wollt. Ich empfehle euch unbedingt diese App mal",
        "start": 378.859,
        "end": 384.519
    },
    {
        "text": "runterzuladen im App Store und Google Play Store. einfach nach Seedling suchen und dann könnt ihr ganz interaktiv",
        "start": 384.538,
        "end": 390.478
    },
    {
        "text": "lernen mit 13890 Videos unglaublich von Kari und in ein paar Videos ist Janusch auch drin.",
        "start": 390.498,
        "end": 400.329
    },
    {
        "text": "[Musik] [Applaus] [Musik] Erzähl uns bitte eine verrückte Geschichte.",
        "start": 400.349,
        "end": 412.24
    },
    {
        "text": "Eine verrückte Geschichte, die mir in Berlin passiert ist. Ja, da gibt's viele Geschichten, aber ich bin ja Berliner,",
        "start": 412.259,
        "end": 418.68
    },
    {
        "text": "Urberliner, bin der 1965 hier geworden worden, aber eine verrückte Geschichte war genau am 26.2.2020, da wurde ich morgens um 6 Uhr zwangs",
        "start": 418.699,
        "end": 428.159
    },
    {
        "text": "geräumt von einer Gerichtsvoltierin und die Polizisten haben schon ab 23 Uhr Tag davor eben schon mich bewacht und",
        "start": 428.179,
        "end": 435.798
    },
    {
        "text": "belögelt, weil eine Kundgebung sollte und hat auch vorher stattgefunden um 6 Uhr morgens vor dem Haus, wo ich gewohnt",
        "start": 435.818,
        "end": 443.24
    },
    {
        "text": "hatte. Und auf jeden Fall haben mich bei dieser Zwangsräumung etwa 70 Polizisten begleitet, hat man mir so erzählt, weil",
        "start": 443.259,
        "end": 450.079
    },
    {
        "text": "sie Angst hatten, dass es besetzt wurde oder. Es war aber alles ganz ganz fedlich. Und das war kurz vor der",
        "start": 450.098,
        "end": 455.159
    },
    {
        "text": "Pandemie und das ist eine verrückte Geschichte und bin seitdem immer noch wohnungslos und aktiv in bestimmten",
        "start": 455.179,
        "end": 461.6
    },
    {
        "text": "Premium drin wie UFO, Union für Obdachlose Rechte oder eben Armutsnetzwerk oder eben die Stiftung Netzwerk für Wohnungslosen Stiftung das",
        "start": 461.62,
        "end": 471.12
    },
    {
        "text": "Netzwerk und auch wir veranstalten zweimal im Jahr immer eine Mahnwache gegen Obdachlosigkeit und Gegenzwangsräum.",
        "start": 471.139,
        "end": 478.6
    },
    {
        "text": "Okay, danke sehr. Ich bin bei dem Mann mache demn nichts dabei. Ja, also vielleicht eine verrückte",
        "start": 478.62,
        "end": 484.68
    },
    {
        "text": "Geschichte, die mir jetzt so einfall einfällt, ist ähm ich wollte mal über die Straße, also über eine große",
        "start": 484.699,
        "end": 491.959
    },
    {
        "text": "Kreuzung und ähm dann bin ich halt ähm über die Straße gegangen. Meine Schuhe waren mir aber zu groß und dann bin ich",
        "start": 491.979,
        "end": 500.439
    },
    {
        "text": "über meine Schnüsenke gestolpert und auf die Straße gefallen und ist mein Schuh abgefallen und dann muss ich noch mal",
        "start": 500.459,
        "end": 506.959
    },
    {
        "text": "zurück und mein Schuh aufheben und ja, es war schon bisschen peinlich. Ähm außer auch irgendwie ganz lustig. Ja,",
        "start": 506.979,
        "end": 514.2
    },
    {
        "text": "erzähl mir bitte eine verrückte Geschichte.",
        "start": 514.22,
        "end": 517.599
    },
    {
        "text": "Also, nachdem ich meinen Abschluss gemacht habe, bin ich mit einer Freundin rumgereist und zwar in Indonesien und",
        "start": 517.619,
        "end": 525.96
    },
    {
        "text": "damals wollten wir einfach spontan schauen, wo wir hinreisen können. Also, wir hatten nichts geplant und sind dann",
        "start": 525.98,
        "end": 531.2
    },
    {
        "text": "irgendwann auf eine Insel gestoßen, die uns auf den Bildern ganz cool aussah und sind ähm dann zu dem Fairleger gegangen,",
        "start": 531.22,
        "end": 539.519
    },
    {
        "text": "um das Schiff rüber auf die Insel zu nehmen und haben ähm dann das Ticket gekauft und sind auf die Freie gestiegen",
        "start": 539.539,
        "end": 546.958
    },
    {
        "text": "und haben uns schon gewundert, dass alle anderen Menschen auf der Färe Outdoor Kleidung tragen und sehr ausgerüstet",
        "start": 546.978,
        "end": 553.158
    },
    {
        "text": "aussahen und kein einzige Backpacker dabei waren. Und dann kam ein Mann auf uns zu. Er sah so ein bisschen so aus",
        "start": 553.178,
        "end": 560.278
    },
    {
        "text": "wie Mr. Propper, also sehr breit gebaut, Glatze und sprach uns auf Englisch an und hat gefragt, was wir dann auf der",
        "start": 560.298,
        "end": 566.439
    },
    {
        "text": "Insel vorhaben. Und wir waren ja, wir wissen es noch nicht, wir schauen dann, wenn wir da sind. Und dann hat er uns",
        "start": 566.459,
        "end": 571.799
    },
    {
        "text": "erklärt, dass auf dieser Insel eigentlich nichts vorhanden ist. Also keine Unterkünfte und ja, auch keine Caféses oder irgendwas,",
        "start": 571.819,
        "end": 580.719
    },
    {
        "text": "wo man oder Supermärkte sowieso nicht.",
        "start": 580.739,
        "end": 583.12
    },
    {
        "text": "Das heißt, ähm man muss vorher wissen, wo man dort schläft und dass die meisten dahinfahren, um zu surfen und schon eine",
        "start": 583.139,
        "end": 588.799
    },
    {
        "text": "Unterkunft vorher geplant haben, weil es nur Palmen und Strand gibt. Dann waren wir ein bisschen besorgt, weil wir nur",
        "start": 588.819,
        "end": 594.958
    },
    {
        "text": "das Hinfahrticket gekauft hatten und zum Glück hat er uns dann angeboten, dass er ja wüsste, wo wir unterkommen können,",
        "start": 594.978,
        "end": 600.639
    },
    {
        "text": "was uns erstmal ein bisschen merkwürdig vorkam, weil wir natürlich zwei Frauen waren und er ein großer Mann, aber wir",
        "start": 600.659,
        "end": 606.12
    },
    {
        "text": "haben uns dann getraut, mit ihm in ein kleineres Boot zu steigen, als wir da waren. Und es war eine sehr gute",
        "start": 606.139,
        "end": 610.32
    },
    {
        "text": "Entscheidung, ihm zu vertrauen, weil wir dadurch eine Unterkunft dort bekommen haben und es war eine sehr schöne",
        "start": 610.34,
        "end": 615.12
    },
    {
        "text": "Aufenthalt. Ich habe eben gerade eine verrückte Geschichte gehört. So, stellt euch eine Frau vor, die muss immer auf Arbeit hohe Schuhe",
        "start": 615.139,
        "end": 625.759
    },
    {
        "text": "anziehen, High Hills, aber mit diesen Highills kann sie ja nicht Autofahren und deshalb hat sie andere",
        "start": 625.779,
        "end": 631.879
    },
    {
        "text": "Schuhe fürs Autofahren und damit kann ja immer mal passieren, dass ein Absatz abbricht und deshalb hat sie zwei",
        "start": 631.899,
        "end": 641.2
    },
    {
        "text": "Paar von diesen Schuhen und sie steckt aus, will die Schuhe wechseln und stellt fest, sie hat in der Hand zwei rechte",
        "start": 641.22,
        "end": 649.24
    },
    {
        "text": "Schuhe. Ja, mit zwei rechten Schuhen kann man nicht gut laufen. Und was musste sie machen? Sie musste ihre Autofahrschuhe",
        "start": 649.259,
        "end": 657.399
    },
    {
        "text": "anziehen. Aber ihre Autofahnschuhe waren so eine türkischen Schnabelschuhe knallrot.",
        "start": 657.418,
        "end": 664.48
    },
    {
        "text": "So, kennt ihr den kleinen Muck? Also so kleine Muckschuhe. Genau. Und die musste sie dann anziehen statt der High Hills.",
        "start": 664.5,
        "end": 671.919
    },
    {
        "text": "Toll. Das war die Geschichte. Erzähl mir bitte eine verrückte Geschichte.",
        "start": 671.939,
        "end": 677.879
    },
    {
        "text": "Ähm, es ist vielleicht nicht so verrückt, aber früher, als ich noch so in der neunten, zehnten Klasse war, ähm",
        "start": 677.899,
        "end": 686.36
    },
    {
        "text": "bin ich so war ich auf so einem Barfußtrip und bin immer überall barfuß gelaufen, auch wenn es ziemlich kalt",
        "start": 686.379,
        "end": 692.639
    },
    {
        "text": "war. Und ähm ich bin auch in der Schule immer barfuß rumgelaufen und dann gab es halt manchmal so vor",
        "start": 692.659,
        "end": 700.919
    },
    {
        "text": "allem Typen, die das irgendwie kommentieren mussten, z.B. wenn ich aufs Klo gegangen bin oder so und andere das",
        "start": 700.939,
        "end": 709.039
    },
    {
        "text": "gesehen haben, dass ich keine Schuhe anhabe.",
        "start": 709.059,
        "end": 712.439
    },
    {
        "text": "Voll schön. Aber das war wirklich, das war eine Bewegung. Ich kenne viele Leute, die barfuß gelaufen. Was ist",
        "start": 712.459,
        "end": 718.639
    },
    {
        "text": "dahinter? Ist das so die Nähe an die Erde oder?",
        "start": 718.659,
        "end": 723.559
    },
    {
        "text": "Ich weiß nicht, ich glaube zu der Zeit habe ich mich auch so politisiert und vor allem halt was so grüne Themen",
        "start": 723.579,
        "end": 731.6
    },
    {
        "text": "anging und dann das ist so natürlich in dem Alter natürlich.",
        "start": 731.62,
        "end": 736.679
    },
    {
        "text": "Ja. Ja. Irgendwie hat es mich interessiert einfach. Ich war vor paar Monaten mit meiner Freundin hier in Berlin und wir",
        "start": 736.699,
        "end": 745.24
    },
    {
        "text": "waren auf dem Karneval der Kulturen und so Mann kam plötzlich zu uns und ich habe mich nur unterhalten. Meinte, ja,",
        "start": 745.259,
        "end": 750.759
    },
    {
        "text": "ich weiß, du hast eine super gute Singstimme und du kannst richtig gut singen. Ich spüre das, das zusammen",
        "start": 750.779,
        "end": 756.039
    },
    {
        "text": "irgendwie in ein Tonstudio gehen und zusammen irgendwie Musik spielen und machen und everything und er war voll",
        "start": 756.059,
        "end": 763
    },
    {
        "text": "komisch. Ich habe gar nicht gesungen, ich weiß nicht woher wissen wollte.",
        "start": 763.019,
        "end": 765.639
    },
    {
        "text": "wollte doch dich nur zu kennenzlernen.",
        "start": 765.659,
        "end": 768.078
    },
    {
        "text": "Ja, das glaube ich auch, aber trotzdem er hat zu viel gelogen. Und dann habe ich gesagt so, nee, ich lebe gar nicht",
        "start": 768.098,
        "end": 773.439
    },
    {
        "text": "hier. Ich lebe in Salzburg und ich heiße Samira. Ich heiße nicht Samira und ich lebe auch nicht in Salzburg. Und dann",
        "start": 773.459,
        "end": 778.879
    },
    {
        "text": "kam meine Freundin dazu und dann meinte sie so ja und ich bin ihre Managerin und",
        "start": 778.899,
        "end": 782.679
    },
    {
        "text": "heiße Cherry und sie heißt nicht Cherry und ist auch nicht meine Managerin und irgendwie war es ganz lustig und dann",
        "start": 782.699,
        "end": 787.879
    },
    {
        "text": "hat er mit uns mitgemacht und irgendwann gegangen und irgendwie hatten wir eine neue Identität und es",
        "start": 787.899,
        "end": 792.679
    },
    {
        "text": "war eine Erfahrung. Janusch, jetzt wollen wir natürlich alle deine verrückte Geschichte wissen. Du hast gesagt, du bist mit einer Fähre aus",
        "start": 792.699,
        "end": 802.919
    },
    {
        "text": "Polen geflohen. Wie geht das? Wir hatten einen Kriegszustand in Polen.",
        "start": 802.939,
        "end": 809.2
    },
    {
        "text": "Polen war in einem kommunistischen System eingebunden, einem kommunistischen Regime und dieser Kriegszustand wurde von der Regierung",
        "start": 809.22,
        "end": 819.719
    },
    {
        "text": "irgendwann beendet und die Regierung wollte sich großzügig zeigen und hat den Menschen erlaubt, so eine kurze Touren",
        "start": 819.739,
        "end": 828.399
    },
    {
        "text": "nach Schweden oder nach Deutschland zu machen, um einzukaufen mit einer Fähre.",
        "start": 828.418,
        "end": 833.32
    },
    {
        "text": "Ja, mit einer Fähre. Die Leute hatten sehr viel Geld in der Tasche, aber konnten mit dem Geld kaum was kaufen.",
        "start": 833.34,
        "end": 840.32
    },
    {
        "text": "Und äh ich bin dann nach Schweden zuerst und dann später nach Deutschland und in Deutschland bin ich dann auch",
        "start": 840.34,
        "end": 848.519
    },
    {
        "text": "geblieben. Das heißt, du bist mit einem Rucksack zum Einkaufen auf ein Schiff gegangen und hast aber gleichzeitig das Land für",
        "start": 848.538,
        "end": 855.639
    },
    {
        "text": "immer verlassen. Ja, mit Freude, ehrlich gesagt. Ja.",
        "start": 855.658,
        "end": 859.6
    },
    {
        "text": "Und das war wann? Das war 1984 am 14. August, eine andere Zeit. Und über diesen Tag",
        "start": 859.62,
        "end": 868.639
    },
    {
        "text": "haben wir tatsächlich mal ein ganzes Video gemacht über die Geschichte von Janusch. Das verlinken wir mal hier",
        "start": 868.658,
        "end": 873.48
    },
    {
        "text": "unten. Und jetzt wollen wir eure verrückten Geschichten hören. Was habt ihr in eurem Leben verrücktes erlebt?",
        "start": 873.5,
        "end": 879.879
    },
    {
        "text": "Schreibt es hier unter das Video. Ist auch eine gute Deutschübung. Und danke Janusch, dass du uns heute wieder schöne",
        "start": 879.899,
        "end": 886.24
    },
    {
        "text": "Geschichten zum Deutsch lernen gebracht hast.",
        "start": 886.259,
        "end": 889.838
    },
    {
        "text": "Kein Ding. Bis bald. Ciao. [Musik]",
        "start": 889.858,
        "end": 906.819
    }
]