[
    {
        "text": "Hallo Leute, wir stehen gerade vor einem Supermarkt und Janusch kauft jetzt ein.",
        "start": 0.379,
        "end": 9.539
    },
    {
        "text": "Janusch, was wirst du einkaufen? Ich bin gestern zurück aus dem Urlaub",
        "start": 9.539,
        "end": 17.059
    },
    {
        "text": "gekommen und mein Kühlschrank ist leer.",
        "start": 17.059,
        "end": 20.58
    },
    {
        "text": "Ui, das bedeutet, ich brauche alles.",
        "start": 20.58,
        "end": 24.899
    },
    {
        "text": "Janusch kauft ein und ihr seid dabei.",
        "start": 24.899,
        "end": 28.819
    },
    {
        "text": "Los. Geht's in langsam Deutsch? Dance Biomarkt.",
        "start": 28.819,
        "end": 37.82
    },
    {
        "text": "So heißt der Supermarkt, den wir heute besuchen. Und es ist eine Supermarktkette,",
        "start": 37.82,
        "end": 45.939
    },
    {
        "text": "Dance Biomarkt gibt es überall in Deutschland. Und Janusch, was ist ein Biomarkt?",
        "start": 45.939,
        "end": 54.62
    },
    {
        "text": "Ja, mit einem Wort: hochqualitative Produkte. Biomärkte haben den Fokus auf Produkte aus biologischem Anbau.",
        "start": 54.62,
        "end": 66.579
    },
    {
        "text": "Janusch, was braucht man im Supermarkt?",
        "start": 66.579,
        "end": 70.659
    },
    {
        "text": "Einen Einkaufskorb oder einen Einkaufswagen? Okay, dann los. Zuerst muss ich euch zeigen, was ich immer",
        "start": 70.659,
        "end": 83.299
    },
    {
        "text": "dabei habe. Das ist der Chip.",
        "start": 83.299,
        "end": 86.858
    },
    {
        "text": "Janusch hat einen Einkaufswagen. Chip, den stecken wir in den Einkaufswagen.",
        "start": 86.858,
        "end": 98.46
    },
    {
        "text": "Janusch holt sich einen Einkaufswagen. Los geht's, Janusch. Bevor wir anfangen, möchte ich",
        "start": 98.46,
        "end": 110.379
    },
    {
        "text": "unbedingt wissen, mit welchem System kaufst du ein? Hast du eine Einkaufsliste digital oder",
        "start": 110.379,
        "end": 119.218
    },
    {
        "text": "handgeschrieben? Das sind meine dringenden Fragen.",
        "start": 119.218,
        "end": 124.539
    },
    {
        "text": "Sehr gerne. Ich muss damit anfangen, dass ich es einkaufen hasse.",
        "start": 124.539,
        "end": 132.579
    },
    {
        "text": "Ist so. Und deshalb habe ich einen Trick, wie ich das Einkaufen spannender mache.",
        "start": 132.939,
        "end": 140.539
    },
    {
        "text": "Ja. Mehr abenteuerlich. Ja. Und zwar mein System ist kein System überhaupt, keine Einkaufsliste,",
        "start": 140.539,
        "end": 150.979
    },
    {
        "text": "gar nichts. Null Vorbereitung. Ich gehe rein und die Jagd beginnt und alles, was",
        "start": 150.979,
        "end": 156.658
    },
    {
        "text": "ich sehe, gefällt mir vielleicht und das kaufe ich. Und wenn es mir nicht gefällt",
        "start": 156.658,
        "end": 161.06
    },
    {
        "text": "oder ich übersehe das, dann kaufe ich es nicht.",
        "start": 161.06,
        "end": 163.979
    },
    {
        "text": "Deshalb ist unser Konto immer leer.",
        "start": 163.979,
        "end": 167.34
    },
    {
        "text": "Okay, Janusch, wir gucken zu, wie du im Supermarkt auf Jagd gehst.",
        "start": 167.34,
        "end": 178.699
    },
    {
        "text": "Jetzt sind wir in der Obst und Gemüseabteilung.",
        "start": 184.86,
        "end": 190.378
    },
    {
        "text": "Janusch hat schon fleißig eingekauft. Was hat Janusch eingekauft?",
        "start": 190.378,
        "end": 197.979
    },
    {
        "text": "Äpfel. Lecker. Flaum. Zchken. Pflaumen oder Zwetschken.",
        "start": 197.979,
        "end": 209.34
    },
    {
        "text": "Zwetschken ist glaube ich die genauere Bezeichnung. Oh, Weintrauben.",
        "start": 209.34,
        "end": 217.299
    },
    {
        "text": "Mhm. Was ist das? Das ist ein Paprika.",
        "start": 217.299,
        "end": 227.34
    },
    {
        "text": "Eine Paprika. Die Paprika. Danke. Die Möhre oder Karotte?",
        "start": 227.34,
        "end": 236.34
    },
    {
        "text": "Es gibt zwei Namen in Deutschland dafür.",
        "start": 236.34,
        "end": 240.46
    },
    {
        "text": "Janusch. Niemand weiß was das ist.",
        "start": 240.46,
        "end": 245.378
    },
    {
        "text": "Ich auch nicht, aber ich mag das Ding.",
        "start": 245.378,
        "end": 247.18
    },
    {
        "text": "Das ist wie Radisschen, nur in groß.",
        "start": 247.18,
        "end": 250.378
    },
    {
        "text": "Der rettig. Rettig. Warum hast du das gekauft? Ich will das",
        "start": 250.378,
        "end": 255.9
    },
    {
        "text": "verwenden für einen Salat, für einen polnischen Salat aus rohen Gemüse.",
        "start": 255.9,
        "end": 262.659
    },
    {
        "text": "Janusch macht einen Salat und hat Chat GPT gefragt, was er in den Salat reintun muss.",
        "start": 262.659,
        "end": 271.739
    },
    {
        "text": "Ich will eine polnische Surufka machen.",
        "start": 271.739,
        "end": 274.779
    },
    {
        "text": "Das ist so ein Gemüsesalat äh mit viel äh Sauerkraut und Möhren.",
        "start": 274.779,
        "end": 283.379
    },
    {
        "text": "Und was und das ist meine Frage jetzt, was kann ich aus diesem ganzen Angebot",
        "start": 283.379,
        "end": 288.459
    },
    {
        "text": "hier noch für diesen Salat benutzen?",
        "start": 288.459,
        "end": 293.418
    },
    {
        "text": "Janusch benutzt Chat GPT im Supermarkt.",
        "start": 293.418,
        "end": 297.659
    },
    {
        "text": "Das wusste ich nicht. Janusch, du lässt dir erklären, welches Gemüse das ist.",
        "start": 297.659,
        "end": 302.978
    },
    {
        "text": "Immer GPT ist einfach genial. Janusch, was ist das?",
        "start": 302.978,
        "end": 309.739
    },
    {
        "text": "Ähm, ich weiß es, ich weiß das Wort nicht dafür.",
        "start": 309.739,
        "end": 314.619
    },
    {
        "text": "Lauch. Lauch. Okay, also Janusch macht einen Salat mit Chetch PT. Weiter geht's,",
        "start": 314.619,
        "end": 324.418
    },
    {
        "text": "Janusch. Jetzt sind wir an der Käseteke.",
        "start": 324.418,
        "end": 329.019
    },
    {
        "text": "Die Käseteke. Jeder von uns darf einen Käse aussuchen.",
        "start": 329.019,
        "end": 335.779
    },
    {
        "text": "Los geht's. Fertig. Ich bin meinem Instinkt gefolgt und habe einen Biobutterkäse",
        "start": 335.779,
        "end": 352.418
    },
    {
        "text": "ausgewählt. Janusch ist Chat GPT gefolgt und einen Käse gefunden, den ich",
        "start": 352.418,
        "end": 361.299
    },
    {
        "text": "normalerweise gar nicht kennen würde. Ja. Und es ist ein italienischer Rauchkäse.",
        "start": 361.299,
        "end": 369.538
    },
    {
        "text": "Super lecker. Danke, Chat GPT. Janosch, achtest du beim Einkaufen auf die Preise?",
        "start": 369.538,
        "end": 388.019
    },
    {
        "text": "Nie. Nein. Nie. Nein, ich habe dir schon gesagt, ich hasse einkaufen",
        "start": 388.019,
        "end": 395.5
    },
    {
        "text": "und das ist schon für mich ein großes Problem und dann noch auf die Preise",
        "start": 395.5,
        "end": 401.859
    },
    {
        "text": "achten. Unmachbar für mich. Mathematik war nicht dein Lieblingsfach, Janusch, hier gibt es Angebote. Kaufst",
        "start": 401.859,
        "end": 411.139
    },
    {
        "text": "du gerne Angebote, also Dinge, die reduziert sind. Z.B. Dieser Tee hat einen Rabatt von 20%.",
        "start": 411.139,
        "end": 421.698
    },
    {
        "text": "Kaufe ich nie, weil ich habe dann immer das Gefühl, ich",
        "start": 421.698,
        "end": 426.258
    },
    {
        "text": "kaufe etwas, was ich vielleicht nicht brauche, nur weil es billiger ist.",
        "start": 426.258,
        "end": 430.739
    },
    {
        "text": "Aha. Was Schwachsinn ist. Aber diesen Tee will ich haben.",
        "start": 430.739,
        "end": 435.939
    },
    {
        "text": "Diesen Tee? Ja, bitte. Warum? Weil es Süßholzmin ist. Hört sich sehr",
        "start": 435.939,
        "end": 442.939
    },
    {
        "text": "lecker an. Also Angebote funktionieren auch bei Jano Schamwerski.",
        "start": 442.939,
        "end": 449.698
    },
    {
        "text": "Danke sehr. Guck mal, Karwaft ist auch im Angebot.",
        "start": 449.698,
        "end": 460.339
    },
    {
        "text": "Und weißt du was mir gerade einfällt?",
        "start": 460.339,
        "end": 462.459
    },
    {
        "text": "Wer auch ein super Angebot hat, nämlich für euch, ist unser Partner Lingopai. Da",
        "start": 462.459,
        "end": 468.339
    },
    {
        "text": "könnt ihr nämlich jetzt bis zu 55% sparen. Janusch, was ist Lingopie?",
        "start": 468.339,
        "end": 474.579
    },
    {
        "text": "Bei Lingopie guckst du Filme, hast viel Spaß und zusätzlich noch das gute",
        "start": 474.579,
        "end": 480.818
    },
    {
        "text": "Gewissen, dass du dabei was lernst.",
        "start": 480.818,
        "end": 483.219
    },
    {
        "text": "Lingopai ist so etwas wie das Netflix zum Sprachenlernen. Es gibt Filme und",
        "start": 483.219,
        "end": 488.299
    },
    {
        "text": "Serien in ganz vielen Sprachen und auch auf Deutsch. Und das Tolle ist, es ist",
        "start": 488.299,
        "end": 493.339
    },
    {
        "text": "speziell aufbereitet zum Sprachenlernen mit zweisprachigen Untertiteln wie bei uns Deutsch und Englisch. Nicht nur das,",
        "start": 493.339,
        "end": 502.459
    },
    {
        "text": "ihr könnt auf die Untertitel sogar drauf klicken, die Wörter übersetzen und",
        "start": 502.459,
        "end": 507.378
    },
    {
        "text": "später wiederholen. Und jetzt kommt das Angebot. Es gibt nicht 20%, sondern bis zu 55%",
        "start": 507.378,
        "end": 515.818
    },
    {
        "text": "Rabatt nur für euch. Der Link ist hier unten und mit unserem Link könnt ihr",
        "start": 515.818,
        "end": 520.938
    },
    {
        "text": "erstmal 7 Tage kostenlos Lingopie testen. Jetzt sind wir bei den",
        "start": 520.938,
        "end": 528.139
    },
    {
        "text": "Milchprodukten. Janosch, bist du ein Fan von Milchprodukten?",
        "start": 528.139,
        "end": 532.699
    },
    {
        "text": "Ich bin ein totaler Fan von Milchprodukten. Ja, was brauchst du? Milch, Joghurt, Butter,",
        "start": 532.699,
        "end": 542.139
    },
    {
        "text": "Milch. Nur für den Kaffee. Für meinen Kaffee und nur morgens. Willst du ja frische Vollmilch?",
        "start": 542.178,
        "end": 551.939
    },
    {
        "text": "Lecker Joghurt. Ich bin ein totaler Fan von Kirschenogt.",
        "start": 551.939,
        "end": 559.779
    },
    {
        "text": "Es ist schlimm. Janusch schlingt jeden Tag mehrere Kirschjoghurts.",
        "start": 559.779,
        "end": 567.699
    },
    {
        "text": "Und die kenne ich ja und die sind mitunter die leckersten.",
        "start": 568.539,
        "end": 576.178
    },
    {
        "text": "Einfach toll. Janusch, das ist richtig typisch in Deutschland. Man macht kalte",
        "start": 576.178,
        "end": 582.738
    },
    {
        "text": "Aufschnitte, nennt man die. Also eine Wurst macht man auf das Brot. Ein Butterbrot mit Salami,",
        "start": 582.738,
        "end": 591.139
    },
    {
        "text": "mit Hähnchenbrust, mit das war ich nicht mit Liona. Was machst",
        "start": 591.139,
        "end": 600.298
    },
    {
        "text": "du gerne auf dein Butterbrot drauf?",
        "start": 600.298,
        "end": 604.899
    },
    {
        "text": "In dieser Konstellation Salami. Okay. Willst du etwas kaufen?",
        "start": 604.899,
        "end": 612.058
    },
    {
        "text": "Ja. Salami im Pfeffermantel. Das ist das Getränkeregalegal.",
        "start": 612.058,
        "end": 619.459
    },
    {
        "text": "Es gibt Wasser und Säfte. Janusch, jeder darf sich ein Getränk aussuchen.",
        "start": 619.459,
        "end": 625.858
    },
    {
        "text": "Sofort. Fertig. Fertig. Oh, falsch gegriffen.",
        "start": 625.858,
        "end": 635.779
    },
    {
        "text": "Ja, mein absolutes Lieblingsgetränk auf der Welt, Sprudelwasser, Medium. Und diese Sorte mag ich sehr gerne.",
        "start": 635.779,
        "end": 646.019
    },
    {
        "text": "Das freut mich, aber es ist kein Saft.",
        "start": 646.019,
        "end": 648.579
    },
    {
        "text": "Wir haben Es war ein Getränk.",
        "start": 648.579,
        "end": 650.22
    },
    {
        "text": "Aha, okay. Dann meiner auch. Ja.",
        "start": 650.22,
        "end": 655.779
    },
    {
        "text": "Nein, du behältst den Apfelsaft. Was ist das?",
        "start": 655.779,
        "end": 658.699
    },
    {
        "text": "Das ist Apfelsaft. Das ist von allen Säften, die es gibt, mag ich eigentlich",
        "start": 658.699,
        "end": 662.539
    },
    {
        "text": "nur den Apfelsaft. Am schönsten ist das auch, wenn man die mischt",
        "start": 662.539,
        "end": 667.139
    },
    {
        "text": "und dann hat man eine Apfelscholle und die ist einfach ein Muss in Deutschland.",
        "start": 667.139,
        "end": 672.819
    },
    {
        "text": "Janosch, in diesem Gang gibt es alles für das Frühstück. Es gibt Aufstriche, Marmeladen, Haferflocken, Cornflakes,",
        "start": 672.819,
        "end": 683.058
    },
    {
        "text": "Kaffee. Jeder darf jetzt zwei Produkte für das perfekte Frühstück finden.",
        "start": 683.058,
        "end": 688.779
    },
    {
        "text": "Okay, los geht's. Janusch, was hast du gefunden?",
        "start": 688.779,
        "end": 704.139
    },
    {
        "text": "Ja, zuerst die Marmelade. Hier sieht's lecker aus.",
        "start": 704.139,
        "end": 708.98
    },
    {
        "text": "Kirschmarmelade. Ja. Janusch, du hast drei Dinge, du darfst nur zwei.",
        "start": 708.98,
        "end": 714.858
    },
    {
        "text": "Das gilt als eine ein Ding. Allerdings mit Koffein, ohne Koffein. Sehr milde.",
        "start": 714.858,
        "end": 722.22
    },
    {
        "text": "Ich mag milden Kaffee. Aha. Ich habe Haferflocken, glutenfrei und das habe ich noch nie gesehen,",
        "start": 722.22,
        "end": 732.459
    },
    {
        "text": "veganer Schokoladenaufstrich Duo mit heller Schokolade und dunkler Schokolade.",
        "start": 732.459,
        "end": 741.298
    },
    {
        "text": "Also, es ist ein glücklicher Tag für uns heute.",
        "start": 741.298,
        "end": 757.659
    },
    {
        "text": "Das ist das Krümelmonster und das ist der echte Monster.",
        "start": 761.019,
        "end": 767.539
    },
    {
        "text": "Das ist Jano Schamierski. Du bist wie das Krümelmonster. Magst du Kekse?",
        "start": 767.539,
        "end": 774.539
    },
    {
        "text": "Ja. Ja, man darf das nicht so wissen, aber ja, man darf das nicht wissen.",
        "start": 774.539,
        "end": 781.379
    },
    {
        "text": "Mit diese sind mit Apfel und Zimt.",
        "start": 781.379,
        "end": 784.699
    },
    {
        "text": "M lecker. Besonders lecker. Ich habe mir Schokolade ausgesucht.",
        "start": 784.699,
        "end": 790.22
    },
    {
        "text": "Geheimtipp. Das Leute ist offiziell die beste vegane Schokolade.",
        "start": 790.22,
        "end": 798.178
    },
    {
        "text": "Jetzt sind wir bei den Konserven.",
        "start": 798.178,
        "end": 802.259
    },
    {
        "text": "Hier sind Lebensmittel konserviert. Die Konserve im Glas, z.B. Viersiche oder in einer",
        "start": 802.259,
        "end": 815.298
    },
    {
        "text": "Dose, das sind Kichererbsen, Mais Janusch, was hast du leckeres gefunden?",
        "start": 815.298,
        "end": 825.858
    },
    {
        "text": "Also zwei leckere Sachen für mich besonders weil sie die polnische Art",
        "start": 825.858,
        "end": 832.418
    },
    {
        "text": "quasi äh sind. Sauerkraut und Gurken.",
        "start": 832.418,
        "end": 837.939
    },
    {
        "text": "Populär in Deutschland und Polen. Genau. Salzdil Gurken. Ja, aber in Deutschland sind die anderen mehr",
        "start": 837.939,
        "end": 846.058
    },
    {
        "text": "populär. Es gibt verschiedene Gurken. Genau.",
        "start": 846.058,
        "end": 849.819
    },
    {
        "text": "Gläser in Deutschland. Und das hier sind Salzdillgurken. Lecker.",
        "start": 849.819,
        "end": 855.339
    },
    {
        "text": "Jetzt stehen wir an der Kasse. Janusch ist fertig mit einkaufen und er wird für alles",
        "start": 855.339,
        "end": 865.579
    },
    {
        "text": "bezahlen. Okay, dann wir ein bei 9658 bitte.",
        "start": 865.579,
        "end": 871.459
    },
    {
        "text": "Ich zahle mit Karten. Sehr gerne. Sie könen Danke schön.",
        "start": 871.459,
        "end": 881.298
    },
    {
        "text": "Möchten Sie den Kassenbang mitnehmen? Sehr gerne.",
        "start": 881.298,
        "end": 886.019
    },
    {
        "text": "Prima. Ich prüfe hier noch was.",
        "start": 888.339,
        "end": 891.418
    },
    {
        "text": "Scheint alles zu stimmen. Super. Tschüss.",
        "start": 891.418,
        "end": 895.178
    },
    {
        "text": "Tschüss. Das war unser Einkauf bei Dance Biomarkt. Vielen Dank noch mal an Dance",
        "start": 895.178,
        "end": 906.139
    },
    {
        "text": "Biomarkt, dass Sie uns hier haben filmen lassen. Und Janusch, was machst du als",
        "start": 906.139,
        "end": 911.538
    },
    {
        "text": "nächstes? Ich esse noch eine Zwetschke und dann gehen wir nach Hause.",
        "start": 911.538,
        "end": 917.538
    },
    {
        "text": "Dann gehen wir nach Hause. Schaltet wieder ein beim nächsten Video von Easy",
        "start": 917.538,
        "end": 922.058
    },
    {
        "text": "German. Danke fürs zusehen und bis bald.",
        "start": 922.058,
        "end": 926.139
    },
    {
        "text": "Ciao, tschüss. Tschüss.",
        "start": 926.139,
        "end": 937.589
    }
]