[
    {
        "text": "Es ist Herbst in Berlin. Das Wetter wird kälter, die Bäume werden gelb und rot und Janus Hamerski ist gerade",
        "start": 0.24,
        "end": 11.199
    },
    {
        "text": "aufgestanden. Guten Morgen, Pauline. Was machen wir heute? Wir",
        "start": 11.199,
        "end": 18.278
    },
    {
        "text": "machen heute einen richtig schönen Herbstspaziergang. Super. Wir haben die Schirme dabei. Los",
        "start": 18.278,
        "end": 26.96
    },
    {
        "text": "geht. Pauline und Janusch möchten etwas präsentieren.",
        "start": 26.96,
        "end": 43.92
    },
    {
        "text": "Janusch hat dieses wunderschöne Graffiti gefunden. Wie werde ich glücklich, Janusch? Wie",
        "start": 43.92,
        "end": 53.679
    },
    {
        "text": "wirst du glücklich? äh indem ich äh äh indem ich den Glauben erlangt habe,",
        "start": 53.679,
        "end": 63.479
    },
    {
        "text": "dass das Leben Sinn macht. Wow, das wird schon direkt sehr tiefgründig.",
        "start": 63.479,
        "end": 72.079
    },
    {
        "text": "Ein tiefgründiger Herbstspaziergang. Jetzt reden wir über Kleidung im Herbst.",
        "start": 72.079,
        "end": 86.759
    },
    {
        "text": "Pauline, wie ist der Herbst in Berlin? Was muss man anziehen? Also, man braucht auf jeden Fall eine",
        "start": 86.759,
        "end": 96.599
    },
    {
        "text": "warme Jacke, weil im Herbst kann es schon ziemlich kalt werden. Besonders morgens, wenn man zur Arbeit geht, ist",
        "start": 96.599,
        "end": 106.718
    },
    {
        "text": "es sehr frisch. Das ist aber keine warme Jacke. Doch, das ist eine Lederjacke und die",
        "start": 106.718,
        "end": 114.68
    },
    {
        "text": "hält tatsächlich ziemlich warm. Janusch, du hast schon deine Winterjacke an, oder ist das dein Herbststyle?",
        "start": 114.68,
        "end": 124.159
    },
    {
        "text": "Das ist sehr ausgesprochen ein Herbststeil äh Style und ich genieße dieses Wetter.",
        "start": 124.159,
        "end": 133.159
    },
    {
        "text": "Es ist mein Lieblingswetter, Lieblingszeit im ganzen Jahr. Es ist romantisch, man hat das Gefühl, die Welt",
        "start": 133.159,
        "end": 141.959
    },
    {
        "text": "äh legt sich schlafen vor dem Winter und es ist fantastisch. Romantisch. Magst du den Herbst,",
        "start": 141.959,
        "end": 149
    },
    {
        "text": "Paulina? Tatsächlich. Ja. Janusch, ich stimme dir zu. Ich liebe den Herbst. Es ist so schön, wie sich jetzt die Blätter",
        "start": 149,
        "end": 160.28
    },
    {
        "text": "verfärben und alles wird ein bisschen ruhiger. Kari, ich will mir ein Kaktus kaufen.",
        "start": 160.28,
        "end": 180.759
    },
    {
        "text": "Wir haben ein Geschäft entdeckt beim Spazieren gehen. Das Geschäft heißt Spreh Heidi. Das Geschäft kenne ich noch",
        "start": 180.759,
        "end": 190.519
    },
    {
        "text": "nicht. Komm, wir gehen rein. Kari, kaufst du mir diesen Kaktus?",
        "start": 190.519,
        "end": 200.08
    },
    {
        "text": "Du magst Kaktainen? Ich mag sehr gerne Kakteen. Ja, als Kind hatte ich immer die ganze Fensterbank",
        "start": 200.08,
        "end": 209.039
    },
    {
        "text": "voll mit Kakteen. Oh, das ist süß. Und jetzt hast du gar keine Pflanzen, Janusch. Doch deine",
        "start": 209.039,
        "end": 216.28
    },
    {
        "text": "Pflanzen stehen in meinem Zimmer und jetzt will ich meine eigene Pflanzen haben, nämlich diesen Kaktus.",
        "start": 216.28,
        "end": 223.438
    },
    {
        "text": "Okay. Pauline, willst du auch was kaufen? Kari, kaufst du mir diesen Regenschirm?",
        "start": 223.438,
        "end": 229.598
    },
    {
        "text": "Ausgeschlossen. Kannst du vergessen. Guck mal, der ist doch total süß mit den",
        "start": 229.598,
        "end": 236.239
    },
    {
        "text": "Bienen und kleinen Blumen. Was kostet der denn? Ich glaube",
        "start": 236.239,
        "end": 242.598
    },
    {
        "text": "10,90 €. Das geht. Ich habe heute die Spendierhosen an und kaufe euch eure Wünsche.",
        "start": 242.598,
        "end": 251.598
    },
    {
        "text": "Wow. Ich kaufe mir auch etwas. Ich habe schöne Socken entdeckt.",
        "start": 251.598,
        "end": 262.879
    },
    {
        "text": "Pauline, brauchst du eine neue Mütze? Die hier ist sehr schön und ich glaube, dir ist kalt auf dem Kopf.",
        "start": 262.879,
        "end": 271.399
    },
    {
        "text": "Ich gucke mal, ob sie passt. Wow, die passt gut,",
        "start": 271.399,
        "end": 280.72
    },
    {
        "text": "aber geht nicht ganz über die Ohren, obwohl doch. Wow, die ist sehr warm und ich höre dich auch kaum noch.",
        "start": 280.72,
        "end": 288.16
    },
    {
        "text": "Hallo Pauline. So dick ist sie. Soll ich die Mütze anprobieren oder geht meine Frisur kaputt?",
        "start": 288.16,
        "end": 296.839
    },
    {
        "text": "Probier mal die Mütze an. Nimm mal die grüne. Ich glaube, die ist sehr gut. Ja. Wow. im Kontrast zu deinen Haaren",
        "start": 296.839,
        "end": 306.199
    },
    {
        "text": "über die Ohren ziehen. Zahl meine Frisur. Janusch.",
        "start": 306.199,
        "end": 313.439
    },
    {
        "text": "Ah, Janusch hat auch eine Mütze gefunden. Janusch hat sein Mützenproblem gelöst.",
        "start": 313.439,
        "end": 320.56
    },
    {
        "text": "Ich habe die Mütze meines Lebens. Wir warten noch, dass Kari aus dem Geschäft kommt. Da kommt sie. Kari,",
        "start": 320.56,
        "end": 329.439
    },
    {
        "text": "warst du erfolgreich? Ja, ich habe einen Kaktus und eine Mütze für Janusch gekauft.",
        "start": 329.439,
        "end": 336.038
    },
    {
        "text": "Danke sehr. Ich freue mich sehr. Janusch zieht jetzt seine Mütze an. Ja.",
        "start": 336.038,
        "end": 343.72
    },
    {
        "text": "Pauline, was sagst du zu dieser Mütze? Ich finde diese Mütze sehr praktisch und sie hält perfekt warm für den Berliner",
        "start": 343.72,
        "end": 354.16
    },
    {
        "text": "Herbst. Ja, und man braucht keinen Schal mehr. Wir müssen Janusch noch eine schöne",
        "start": 354.16,
        "end": 360.16
    },
    {
        "text": "Schleife binden. So, Janusch, jetzt bist du bereit. Ein wunderschöner Herbstspaziergang",
        "start": 360.16,
        "end": 381.439
    },
    {
        "text": "durch die Baustelle in dem wunderschönen Berlin. Ja, ich wollte gerade sagen, typisch",
        "start": 381.439,
        "end": 387.598
    },
    {
        "text": "Berlin. Berlin hat viele Baustellen. Pauline, wenn du intensiv Deutsch lernen",
        "start": 387.598,
        "end": 396.639
    },
    {
        "text": "willst mit unseren Videos, aber nicht weißt, wo du anfangen sollst, was machst du dann?",
        "start": 396.639,
        "end": 403.639
    },
    {
        "text": "Sehr gute Frage, Kari. Ich würde zu allererst ein Easy German Mitglied werden, denn auf unserer neuen",
        "start": 403.639,
        "end": 411.639
    },
    {
        "text": "Mitgliedschaftsplattform kann man gezielt mit unseren Lernfaden sein Deutsch verbessern. Ja, da könnt",
        "start": 411.639,
        "end": 419.279
    },
    {
        "text": "ihr einfach euer Level auswählen und dann bekommt ihr alle unsere Videos in der richtigen Reihenfolge angezeigt und",
        "start": 419.279,
        "end": 426.8
    },
    {
        "text": "könnt dazu interaktive Übungen machen, Grammatik vertiefen, Vokabeln wiederholen, Hörverständnis trainieren.",
        "start": 426.8,
        "end": 434.68
    },
    {
        "text": "Probiert das unbedingt aus. Easygerman.org/membership ist unser Link. Der ist auch hier unter",
        "start": 434.68,
        "end": 441.839
    },
    {
        "text": "dem Video. Jetzt sind wir in einem neuen Geschäft. Es ist ein Traum für mich, denn hier",
        "start": 441.839,
        "end": 461.478
    },
    {
        "text": "gibt es Fahrräder. Und was sind das für Fahrräder, Pauline? Das sind Klappfahrräder.",
        "start": 461.478,
        "end": 469.038
    },
    {
        "text": "Was sind denn Klappfahrräder, Kari? Man kann sie einklappen und dann praktisch transportieren.",
        "start": 469.038,
        "end": 478.598
    },
    {
        "text": "Das ist z.B. dann cool, wenn man in einen Zug einsteigt, dann muss man nicht extra ein Fahrradticket kaufen, sondern",
        "start": 478.598,
        "end": 487.399
    },
    {
        "text": "hat nur normales Gepäck. Sehr praktisch. Ich habe gehört, dass Janusch jetzt eine Probefahrt macht. Komm, wir gucken mal.",
        "start": 487.399,
        "end": 498.959
    },
    {
        "text": "Janusch macht jetzt eine Probefahrt. Sehr gerne. Er fährt das Fahrrad zur Probe. Los",
        "start": 498.959,
        "end": 506.36
    },
    {
        "text": "geht's. Janusch kommt nicht auf das Fahrrad drauf.",
        "start": 506.36,
        "end": 514.479
    },
    {
        "text": "Das sieht wackelig aus. Janusch fährt in der Einbahnstraße in die falsche Richtung.",
        "start": 514.479,
        "end": 534.12
    },
    {
        "text": "Böse, böse. Dieses Fahrrad ist mega geil. Ist ein Traum.",
        "start": 534.12,
        "end": 542.078
    },
    {
        "text": "Darf ich auch mal fahren? Oh ja, ich will das Fahrrad haben.",
        "start": 542.078,
        "end": 548.36
    },
    {
        "text": "Ich ich fange an zu sparen jetzt. Ja, da kannst du aber lange sparen. Kari ist offensichtlich so begeistert",
        "start": 548.36,
        "end": 562
    },
    {
        "text": "von dem Fahrrad, dass sie einfach verschwunden ist. Wo ist Kari?",
        "start": 562,
        "end": 567.2
    },
    {
        "text": "Kari ist verschwunden. Kari, Kari, weg.",
        "start": 567.2,
        "end": 574
    },
    {
        "text": "Wo bist du? E, ich will noch fahren. Ich bin nur ganz kurz gefahren. Sie hat mir das Fahrrad geklaut und",
        "start": 574,
        "end": 592.72
    },
    {
        "text": "in Berlin gibt es viele Hinterhöfe. Wo sind wir jetzt, Pauline? Wir sind gerade in den Hakischen Höfen.",
        "start": 592.72,
        "end": 603.6
    },
    {
        "text": "Oder gehört das hier auch dazu? Ja.",
        "start": 603.6,
        "end": 607.32
    },
    {
        "text": "Und was ist das? Ich war hier schon öfter. Hier gibt es ein Kino, einige Bars und auch einige",
        "start": 607.32,
        "end": 616.399
    },
    {
        "text": "kleine Geschäfte und auch ein Museum. Da sollen wir rein. Jetzt haben wir einen ehemaligen",
        "start": 616.399,
        "end": 624.919
    },
    {
        "text": "Zigarettenautomaten gefunden. Aber jetzt verkauft man hier etwas anderes. Was ist das? Und zwar",
        "start": 624.919,
        "end": 634
    },
    {
        "text": "Kunst. Es gibt keine Zigaretten mehr, sondern man kann Kunstwerke aus dem Automaten bekommen.",
        "start": 634,
        "end": 643.958
    },
    {
        "text": "Wow, das will ich machen. Ein 2",
        "start": 643.958,
        "end": 650.519
    },
    {
        "text": "3 und jetzt zieh. Ah, ich bin ein Kunstsammler. Wow, jetzt bin ich aber gespannt.",
        "start": 650.519,
        "end": 661.958
    },
    {
        "text": "Ich habe jetzt Kunst in meinen Händen und das ist ein Bild. Das ist ein Bild. Wow.",
        "start": 661.958,
        "end": 667.519
    },
    {
        "text": "Von Berlin. Ja, der Fernsehturm bei Nachturm. Wow. Wir stehen jetzt vor einem bekannten",
        "start": 667.519,
        "end": 675.679
    },
    {
        "text": "Feinkostgeschäft. Was ist Feinkost, Pauline? Oh, das ist ein sehr schwieriges Wort.",
        "start": 675.679,
        "end": 685.039
    },
    {
        "text": "Feinkost ist besonderes Essen. Es ist lecker und teuer. Janusch, glaubst du, wir finden da was für dich und für mich?",
        "start": 685.039,
        "end": 695.519
    },
    {
        "text": "Mit Sicherheit. Allerdings war ich noch nie in meinem Leben in einem Feinkostladen.",
        "start": 695.519,
        "end": 701.679
    },
    {
        "text": "Na dann, meine Adresse ist Aldi. Infinito.",
        "start": 701.679,
        "end": 725.48
    },
    {
        "text": "Ach Leute, ist das nicht ein wunderschönes Herbstwetter? Die Blätter von den Bäumen werden gelb und rot. Und",
        "start": 725.48,
        "end": 733.72
    },
    {
        "text": "was ist das? Guck mal, Kari, was ich gefunden habe. Kastanien,",
        "start": 733.72,
        "end": 740.24
    },
    {
        "text": "die fallen im Herbst von den Kastanienbäumen und ich habe als kleines Kind daraus",
        "start": 740.24,
        "end": 747.679
    },
    {
        "text": "Figuren gebastelt. Stimmt. Mit Streichhölzern und Kastanien. Das ist ein Kopf. Ein",
        "start": 747.679,
        "end": 755.44
    },
    {
        "text": "Bauch und ein Fuß gleichzeitig. Aber die darf man nicht essen. Es gibt nämlich auch Eskastanien,",
        "start": 755.44,
        "end": 764.839
    },
    {
        "text": "aber die nicht zu. Komm, wir werfen die Kastanien auf Janusch.",
        "start": 764.839,
        "end": 778.559
    },
    {
        "text": "Zeigt mal, was habt ihr im Feinkostladen gekauft? Janusch, was hast du denn da?",
        "start": 778.559,
        "end": 786.879
    },
    {
        "text": "Du kannst ja gar nichts. Eine Rindfleischpieß. Ah. M lecker. Und",
        "start": 786.879,
        "end": 798.759
    },
    {
        "text": "und Kari, was hast du da? Das ist aber kein Mittagessen. Das ist etwas typisch deutsches im",
        "start": 798.759,
        "end": 806.48
    },
    {
        "text": "Winter zur Weihnachtszeit. Das sind Mazipankartoffeln. Wir Deutschen lieben Kartoffeln so sehr,",
        "start": 806.48,
        "end": 815.078
    },
    {
        "text": "dass wir sie sogar aus anderen Lebensmittel herstellen. Das heißt aber, die sind süß.",
        "start": 815.078,
        "end": 823.078
    },
    {
        "text": "Ja, also da drin sind Mandeln, Zucker, Sirup und Kakaopulver,",
        "start": 823.078,
        "end": 834.198
    },
    {
        "text": "Alkohol. Und das während der Arbeitszeit. Das war ein wunderschöner Herbsttag mit",
        "start": 834.198,
        "end": 843
    },
    {
        "text": "Pauline und Janusch. Wir haben einen Kaktus gekauft und eine Mütze. Sehe ich gut aus in der Mütze?",
        "start": 843,
        "end": 854.12
    },
    {
        "text": "Schreibt uns mal einen Kommentar und lernt weiter Deutsch mit uns. Zu diesem Video gibt es jetzt auch interaktive",
        "start": 854.12,
        "end": 862.559
    },
    {
        "text": "Übungen auf unserer Mitgliedschaftsplattform. Viel Deutsch üben. Das macht euch stark.",
        "start": 862.559,
        "end": 869.919
    },
    {
        "text": "Alle weiteren Infos unten in der Infobox. Bis bald, liebe Leute. Tschüss. Ciao. Ist du auch Fleisch oder bist du",
        "start": 869.919,
        "end": 879.198
    },
    {
        "text": "wern? Ich esse Fleisch. Na dann.",
        "start": 879.198,
        "end": 888.839
    },
    {
        "text": "Komm. Geh vorbei. Alles gut. Danke sehr. Ah.",
        "start": 888.839,
        "end": 898.24
    }
]