[
    {
        "text": "Für diesen Mayastamm ist Coca-Cola heilig. Der Schamane Juan benutzt sie bei seinen Ritualen. Laut ihm heilt sie",
        "start": 0.16,
        "end": 7.16
    },
    {
        "text": "Krankheiten aller Art. Im Schnitt trinkt hier jeder 2,2 l Cola pro Tag. Der höchste Konsum weltweit mit Abstand. Der",
        "start": 7.16,
        "end": 15.839
    },
    {
        "text": "Zucker tötet so jedes Jahr tausende.",
        "start": 15.839,
        "end": 18.399
    },
    {
        "text": "Diabetes Salz. Den Menschen fehlt dazu sauberes Trinkwasser und die anliegende Coca-Cola Fabrik pumpt täglich über eine Million",
        "start": 18.399,
        "end": 28.039
    },
    {
        "text": "Liter aus dem Boden. Aber wie wurde dieses Symbol des Konsums Teil eines uralten Glaubens? Und geht's hier",
        "start": 28.039,
        "end": 34.238
    },
    {
        "text": "wirklich nur um einen einfachen Softdrink oder um eine moderne Form der Kolonialisierung?",
        "start": 34.238,
        "end": 44.32
    },
    {
        "text": "Heute sind wir wieder im Süden Mexikos im Hochland des Bundesstaats Tiapas.",
        "start": 44.32,
        "end": 48.6
    },
    {
        "text": "Hier auf 2200 m Höhe liegt das Dorf Chamula. Und damit herzlich willkommen aus San Juan Chamula. Wir sind hier",
        "start": 48.6,
        "end": 55
    },
    {
        "text": "gerade auf dem Friedhof der Stadt. Ja, und der hier sieht ein bisschen anders aus, als wir Friedhöfe in Deutschland",
        "start": 55,
        "end": 59.198
    },
    {
        "text": "gewohnt sind. Das Besondere sind die Opfergaben, die an die Gräber gestellt werden. Einerseits Blumen wie bei uns,",
        "start": 59.198,
        "end": 63.96
    },
    {
        "text": "aber gerade auch Softgetränke, vor allem Coca-Cola. Ja, und ich weiß nicht, ob das so gewollt ist, aber die anderen",
        "start": 63.96,
        "end": 69.159
    },
    {
        "text": "Verpackungsmaterialien werden auch hier einfach auf dem Friedhof zurückgelassen.",
        "start": 69.159,
        "end": 71.92
    },
    {
        "text": "Dazu werden teils auch ja einfach Becher mit frischer Cola an die Kräber gestellt. Allein das zeigt, glaube ich,",
        "start": 71.92,
        "end": 76.84
    },
    {
        "text": "schon ganz gut, was für eine religiöse Bedeutung Cola hier hat. Je weiter wir dieser Spur heute folgen, desto klarer",
        "start": 76.84,
        "end": 82.159
    },
    {
        "text": "werden die Ursachen der Coca-Cola Epidemie bis in die allerhöchsten Kreise der mexikanischen Politik. Ansonsten h",
        "start": 82.159,
        "end": 88.759
    },
    {
        "text": "Jamula, abseits des Zentrums, doch ziemlich grün, alles so ein bisschen auf dem Berg gebaut. Ihr seht's ja hier ein",
        "start": 88.759,
        "end": 93.879
    },
    {
        "text": "paar Felder, wo was angebaut wird. Viele Häuser halten irgendwie Tiere, Hühner, etc.",
        "start": 93.879,
        "end": 97.84
    },
    {
        "text": "Eigentlich gar nicht vorstellbar, dass Soft Drinks hier so beliebt sein sollen.",
        "start": 97.84,
        "end": 101.359
    },
    {
        "text": "Die Menschen überzeugten mich vom Gegenteil.",
        "start": 101.359,
        "end": 106.078
    },
    {
        "text": "La gente consume Coca-Cola. Hay gente que se toma una coca de 3 L en untos litros a beber normalmente cada",
        "start": 106.078,
        "end": 117.76
    },
    {
        "text": "[Musik] desayuno con Coca-Cola con gente sagrado scheint wirklich kein Gerücht zu sein.",
        "start": 117.76,
        "end": 135.318
    },
    {
        "text": "Die Menschen hier trinken Coca-Cola wie Wasser und halt auch schon wirklich von Kleinkindalter an. Die Menschen hier",
        "start": 135.318,
        "end": 140.28
    },
    {
        "text": "gehören zu den Zoziil, einem indigenen Maya Volk. Sie gelten als direkte Nachfahren der klassischen Maya",
        "start": 140.28,
        "end": 146.28
    },
    {
        "text": "Zivilisation, die vor über 1000 Jahren zerfiel. Ihre Zuzielsprache sprechen heute noch über 400.000 Menschen.",
        "start": 146.28,
        "end": 153.12
    },
    {
        "text": "Nirgends auf der Welt wird mehr Coca-Cola konsumiert als in Chiapas. Im Schnitt trinkt hier jeder Mensch 2,2 l",
        "start": 153.12,
        "end": 159.519
    },
    {
        "text": "pro Tag, über 800 l im Jahr. Zum Vergleich, in Deutschland sind es 50 l pro Jahr, also knapp 16 mal weniger.",
        "start": 159.519,
        "end": 167.039
    },
    {
        "text": "Später werden wir das Ritual eines traditionellen Heilers hier im Dorf besuchen und dafür benutzt er natürlich",
        "start": 167.039,
        "end": 172.4
    },
    {
        "text": "Coca-Cola und die kaufen wir jetzt mal für ihn. Dabei unterstützt uns heute Revolut und über meinen Link in der",
        "start": 172.4,
        "end": 177.719
    },
    {
        "text": "Beschreibung gibt's bei Ihnen einen 20 € Willkommensbonus und dazu verlost Revolute einmal 1000 € unter allen",
        "start": 177.719,
        "end": 184.039
    },
    {
        "text": "Anmeldungen. Revolut ist eine Onlinebank mit über 65 Millionen Nutzern weltweit.",
        "start": 184.039,
        "end": 188.639
    },
    {
        "text": "Die Kontoerstellung ist kostenlos und dauert nur wenige Minuten und das könnt ihr dann sofort sogar ohne physische",
        "start": 188.639,
        "end": 193.439
    },
    {
        "text": "Karte nutzen, einfach mit den virtuellen Karten auf dem Handy. Also kaufen wir mal ein paar Colafaschen. So, hier die",
        "start": 193.439,
        "end": 198.639
    },
    {
        "text": "aus Glas sehen ganz gut aus. Zum Bezahlen benutze ich Revolutes Multiwährungskonto. Mit dem könnt ihr",
        "start": 198.639,
        "end": 203.4
    },
    {
        "text": "euer Geld in 36 Währungen tauschen und das gebührenfrei. Heißt kein Geldwechsel mehr zu schlechten Kursen am Flughafen",
        "start": 203.4,
        "end": 209.519
    },
    {
        "text": "oder vor der Reise. Ich brauche z.B.",
        "start": 209.519,
        "end": 211.239
    },
    {
        "text": "1000 mexikanische Pesos. Dafür zahle ich die entsprechenden Euro ein. Tausche sie einfach in der App und kann dann hier",
        "start": 211.239,
        "end": 216.36
    },
    {
        "text": "ganz entspannt in PESo zahlen ohne versteckte Kosten.",
        "start": 216.36,
        "end": 220.28
    },
    {
        "text": "Und mit jeder Kartenzahlung sammelt ihr Punkte, die ihr dann gegen Flugmeen oder mehr tauschen könnt. Für 7000 RFT Points",
        "start": 220.28,
        "end": 225.84
    },
    {
        "text": "gibt so z.B. ein 50 € Airbnb Gutschein.",
        "start": 225.84,
        "end": 229.12
    },
    {
        "text": "Jamula ist autonom, das heißt, die meisten anderen Läden akzeptieren nur Bargeld. Umso besser, dass wir dieses",
        "start": 229.12,
        "end": 233.759
    },
    {
        "text": "innerhalb unseres Aboimits weltweit kostenlos abheben können. Also ladet euch jetzt die Revolute App kostenlos über den ersten Link in der",
        "start": 233.759,
        "end": 239.598
    },
    {
        "text": "Videobeschreibung herunter und sichert euch so den 20 € Willkommensbonus und die Chance auf den 1000 € Gewinn.",
        "start": 239.598,
        "end": 245.479
    },
    {
        "text": "Ansonsten sind wir gerade hier auf dem Hauptplatz und dann sind hier die Verwaltungsgebäude. Hier einmal das",
        "start": 245.479,
        "end": 249.039
    },
    {
        "text": "gelbe Rathaus, hier rechts das Gericht, denn Shamula hat ein eigenes und trifft hier ihre eigenen Entscheidung",
        "start": 249.039,
        "end": 253.36
    },
    {
        "text": "unabhängig vom mexikanischen Staat. Chamula ist eine autonome indigene Gemeinde und dieser Status offiziell verankert in der mexikanischen",
        "start": 253.36,
        "end": 260.478
    },
    {
        "text": "Verfassung. Die Bewohner regeln ihr Zusammenleben nach dem System der Usos Iostumbris, also nach eigenen Sitten und",
        "start": 260.478,
        "end": 266.6
    },
    {
        "text": "Gebräuchen. Bedeutet eigene Polizei, eigenes Gericht, eigene Gesetze, fast komplett unabhängig vom Staat. Jamula has basically own police if you can call",
        "start": 266.6,
        "end": 277.6
    },
    {
        "text": "police. Das ist Rulio. Er ist selbst soziel, spricht Englisch und hilft uns heute beim connecten. Was sagt er über die",
        "start": 277.6,
        "end": 283.759
    },
    {
        "text": "staatlichen Behörden? [Musik] amol wie aus irgendwie die gefangenen werden einfach so der Öffentlichkeit vorgeführt im Grunde so mitten im Zentrum der",
        "start": 283.759,
        "end": 327.038
    },
    {
        "text": "Stadt. Ganz ganz verrückt. Okay. Wow.",
        "start": 327.038,
        "end": 340.16
    },
    {
        "text": "Cocaola. [Musik] In solchen Fällen schaltet sich die mexikanische Polizei ein. Dennoch kommt es in der Region auch zu Lynchjustiz.",
        "start": 340.16,
        "end": 358.399
    },
    {
        "text": "Also, wenn Beschuldigte ohne Gerichtsurteil misshandelt oder getötet werden. Nur ein paar Tage nach meiner Abreise wurde hier ein Mann ermordet,",
        "start": 358.399,
        "end": 364.8
    },
    {
        "text": "weil er Hexerei praktiziert haben soll.",
        "start": 364.8,
        "end": 367.079
    },
    {
        "text": "Zurück beim Gefängnis war der Insasser am Nachmittag schon wieder frei.",
        "start": 367.079,
        "end": 376.478
    },
    {
        "text": "Foto, foto die meisten Menschen hier erhalten nur wenig Schulbildung.",
        "start": 376.478,
        "end": 397.8
    },
    {
        "text": "Knapp 32% der über 15-jährigen hier können weder lesen noch schreiben.",
        "start": 397.8,
        "end": 402.36
    },
    {
        "text": "Besonders betroffen sind Frauen. Sie machen rund 68% der Analphabeten aus.",
        "start": 402.36,
        "end": 409.319
    },
    {
        "text": "taxbody taxes inad years old service year no salary police.",
        "start": 409.319,
        "end": 421.079
    },
    {
        "text": "Diese Autonomie ist auch im Dorf selbsts sichtbar. Also seht die ganzen Schilder sind ja alle so ein bisschen",
        "start": 421.079,
        "end": 425.598
    },
    {
        "text": "provisorisch selbst aufgemalt. Ist eben keine Massenware, sondern nur hier vor Ort am Start. Freunde, die nächsten",
        "start": 425.598,
        "end": 430.918
    },
    {
        "text": "Videos werden gerade in Ostafrika gedreht, also klickt auf abonnieren, um das nicht zu verpassen.",
        "start": 430.918,
        "end": 445.759
    },
    {
        "text": "15 sabes conocitas como una licencia o algo.",
        "start": 445.759,
        "end": 457.24
    },
    {
        "text": "Okay. Ja, also seht Führerscheinprüfung müssen keine gemacht werden. Er war jetzt 15 und fährt das Mottaxi. Ich habe heute",
        "start": 457.24,
        "end": 464.598
    },
    {
        "text": "auch bestimmt schon zwei, drei ja noch jüngere Zölfjährige gesehen, die richtige große Autos gefahren sind. Also",
        "start": 464.598,
        "end": 469.72
    },
    {
        "text": "ist schon wirklich ja eine Parallelwelt hier irgendwie. Dann entdeckte ich die riesige katholische Kirche im Dorf, denn",
        "start": 469.72,
        "end": 475.36
    },
    {
        "text": "im Zuge der Kolonialisierung erreichten 1524 die Spanier Chappers. In vielen Orten errichteten sie Lapigotta, ein",
        "start": 475.36,
        "end": 482.839
    },
    {
        "text": "Pranger. Wer sich weigerte, den Katholizismus anzunehmen, riskierte öffentliche Folter oder Erhängung. Doch die Bewohner Chamulas täuschten die",
        "start": 482.839,
        "end": 490.478
    },
    {
        "text": "Spanier. Nach außen gaben sie vor, an den christlichen Gott zu glauben. Im Geheimen verbärten sie aber weiter ihre",
        "start": 490.478,
        "end": 495.879
    },
    {
        "text": "Maja Gottheiten. Mehr als 300 Jahre lang. Über die Jahrhunderte vermischten sich so beide Glaubenssysteme. Die Zutzi",
        "start": 495.879,
        "end": 502.56
    },
    {
        "text": "lernten fremde Elemente in ihre Rituale zu integrieren, ohne ihre eigenen Wurzeln zu verlieren. Eine andere sehr",
        "start": 502.56,
        "end": 508.319
    },
    {
        "text": "interessante Sache, ja, hier in Shamula ist es so, dass das Dorf quasi keine externen großen Firmen reinlässt. Das",
        "start": 508.319,
        "end": 513.599
    },
    {
        "text": "heißt z.B. die Supermarktkette Oxo ganz ganz weit verbreitet, so ähnlich wie 7-Elleven. Ja, gibt's hier nicht. Dafür",
        "start": 513.599,
        "end": 519.2
    },
    {
        "text": "gibt's einen Fake Laden, der nennt sich Osat.",
        "start": 519.2,
        "end": 524.759
    },
    {
        "text": "Salut, Amigos. Power Coca-Cola auch weitere kommerzielle Ketten wie McDonald's oder Starbucks kommen hier nicht rein. Nur eine Marke hat's",
        "start": 524.759,
        "end": 544.879
    },
    {
        "text": "geschafft. Die ganzen Kiosks hier sind alle unterstützt direkt von Coca-Cola.",
        "start": 544.879,
        "end": 549.159
    },
    {
        "text": "Sei es hier mit Wgraffitis oder auch den Riesen Kühlschränken mit Coca-Cola Schriftzug. Genauso auch andere Teile",
        "start": 549.159,
        "end": 554.519
    },
    {
        "text": "des Dorfs. Z.B. hier der Basketballplatz, komplett gebrandet und sponsort von Coca-Cola.",
        "start": 554.519,
        "end": 559.72
    },
    {
        "text": "Hier direkt am Basketballkorb, hier unten auf dem Boden riesige Coca-Cola Logos. Ja, also der Konzern nimmt",
        "start": 559.72,
        "end": 564.559
    },
    {
        "text": "richtig Geld in die Hand, um hier am Start zu sein.",
        "start": 564.559,
        "end": 566.6
    },
    {
        "text": "Durch aggressives Marketing bindet sich Coca-Cola an die indigene Bevölkerung.",
        "start": 566.6,
        "end": 570.799
    },
    {
        "text": "Mit Werbeslogans in Mayasprache, Plakaten mit indigenen Models oder kostenlosen Kühlschränken für lokale Shops. Im Gegenzug verkaufen sie den",
        "start": 570.799,
        "end": 578.559
    },
    {
        "text": "Softdrink. Für viele längst die wichtigste Einnahmequelle.",
        "start": 578.559,
        "end": 582.2
    },
    {
        "text": "Alles voller Coca-ola Coca-Cola no Cocaola Zero con Okay. Okay.",
        "start": 582.2,
        "end": 596.24
    },
    {
        "text": "Ciao. Ciao. Okay, also habem die Wasserauswahl in dem Laden war jetzt nicht so riesig und wenn dann nur dieses",
        "start": 596.24,
        "end": 601
    },
    {
        "text": "hier von Siell. D schauen wir doch mal hinten aufs Etikett. Natürlich eine Coca-Cola Company. Dann traf ich die",
        "start": 601,
        "end": 606.36
    },
    {
        "text": "Kosmetikerin Eva. Sie ist Mexikanerin und zog wegen ihrem Mann nach Chamula. Y es verdad que toman incluso más coca que",
        "start": 606.36,
        "end": 613.839
    },
    {
        "text": "agua. Hay gente que se toma una Coca de 3 L en un tradición. La Coca",
        "start": 613.839,
        "end": 620.48
    },
    {
        "text": "era medicinal Coca andem deswegen glaubenele Cola habe eine heilunga.",
        "start": 620.48,
        "end": 630.679
    },
    {
        "text": "[Gelächter] Dann machten wir uns spontan auf den Weg zu einer Freundin Efas. Expame sobre la",
        "start": 630.679,
        "end": 640.48
    },
    {
        "text": "cultura. Aquí todavía se pide dote por la novia tienes que traer carne una caja de refresco.",
        "start": 640.48,
        "end": 648.159
    },
    {
        "text": "Coca-Cola [Musik] decide. Der Mann muss diesen Preis zahlen, wenn er eine Frau heiraten möchte.",
        "start": 648.159,
        "end": 669.559
    },
    {
        "text": "derem das ist Mikaela. Sie verkauft traditionelle Zuziiltrachten. Dequal an Animal ah.",
        "start": 669.559,
        "end": 682
    },
    {
        "text": "Okay. Aber reuziert aus Schafswolle tatsächlich.",
        "start": 682,
        "end": 685.879
    },
    {
        "text": "Diese kann bis zu 2000 € kosten. Bei einem durchschnittlichen Monatslohn von ca. 240 € ein absolutes Vermögen.",
        "start": 685.879,
        "end": 693.72
    },
    {
        "text": "Anschließend traf ich Restaurantbesitzer Louis mit seinem Sohn.",
        "start": 693.72,
        "end": 697.72
    },
    {
        "text": "Sì, tengo si hijos. Wow. Con qu la gente empieza a hijos. primes [Musik] nor [Applaus]",
        "start": 697.72,
        "end": 723.639
    },
    {
        "text": "also hier in der Community wird auch Polygamie praktiziert. Ganz ganz anderes Leben hier. So Freunde, ich bin jetzt",
        "start": 723.639,
        "end": 728.44
    },
    {
        "text": "hier gerade in San. Christbal 15 Minuten von Schamula entfernt und hier liegt diese riesengroße Coca-Cola Fabrik.",
        "start": 728.44,
        "end": 734.44
    },
    {
        "text": "Unterhalten wird die Fabrik von Coca-Cola FEsa, dem größten Franchise Abfüller von Coca-Cola der ganzen Welt.",
        "start": 734.44,
        "end": 740.278
    },
    {
        "text": "Jammula liegt also wirklich direkt an der Quelle. Also wirklich im Minutentakt kommen hier die Coca-Cola LKWs an.",
        "start": 740.278,
        "end": 745.36
    },
    {
        "text": "Riesen Maschinerie hier. 50, aber für seinen Kollegen sind die eher nichts. Coca-Cola mejor, mejor.",
        "start": 745.36,
        "end": 763.639
    },
    {
        "text": "Einerseits schafft die Anlage ziemlich viele Arbeitsplätze, andererseits steht sie aber auch in der Kritik, weil hier",
        "start": 763.639,
        "end": 767.759
    },
    {
        "text": "in der Region eine ziemliche Wasserknappheit herrscht. Denn hier gibt's kein funktionierendes Abwassersystem. Flüsse sind stark",
        "start": 767.759,
        "end": 773.6
    },
    {
        "text": "verschmutzt. Das Leitungswasser ist nicht trinkbar und viele Menschen haben erst gar keinen Zugang zu diesem. Neben",
        "start": 773.6,
        "end": 779.32
    },
    {
        "text": "Maroda Infrastruktur und fehlenden staatlichen Investitionen sehen viele Kritiker eine Ursache in der Fabrik.",
        "start": 779.32,
        "end": 785.078
    },
    {
        "text": "Ja, und allein diese Anlage hat Wasserrechte, um jeden Tag über eine Million Liter Grundwasser zu entnehmen.",
        "start": 785.078,
        "end": 790.36
    },
    {
        "text": "In Form von Cola wird dieses an die Bevölkerung zurückverkauft, meist zu annäher an gleichen Preisen wie",
        "start": 790.36,
        "end": 795.559
    },
    {
        "text": "Flaschenwasser. Viele greifen so lieber zum Soft Drink.",
        "start": 795.559,
        "end": 799.759
    },
    {
        "text": "agua que la Coca-Cola es una estrategia de mercadeo de Coca-Cola de agua te cuesta 18es una Coca-Cola 10 wie konte",
        "start": 799.759,
        "end": 808.039
    },
    {
        "text": "überhaupt seit kommen Coca-Cola FEsa dominiert den mexikanischen Getränkemarkt. Einer der wichtigsten Akteure wie Sente Fox, ehemaliger",
        "start": 808.039,
        "end": 816.159
    },
    {
        "text": "Coca-Cola Manager und von 2000 bis 2006 genau Präsident von Mexico. Laut ihm selbst spendete Coca-Cola für seine",
        "start": 816.159,
        "end": 823.799
    },
    {
        "text": "ersten Wahlkampagnen und das ist Christopher Heheimer Hakes. ebenfalls langjährige Führungskraft bei Coca-Cola.",
        "start": 823.799,
        "end": 830
    },
    {
        "text": "Fox ernannte ihn zum Direktor der nationalen Wasserbehörde Conagua. Laut einer mexikanischen Investigation verdreifachte sich die Zahl der",
        "start": 830,
        "end": 837
    },
    {
        "text": "Wasserrechte für Coca-Cola während seiner Amtszeit. 2003 ignorierte Fox zudem eine vorgeschlagene Softdrink Steuer. Diese wurde erst 2014 nach",
        "start": 837,
        "end": 845.919
    },
    {
        "text": "seiner Amtszeit eingeführt. Noch mehr Hintergrundinfos dazu gibt's im Video von Simplicissimus.",
        "start": 845.919,
        "end": 851.24
    },
    {
        "text": "Und schaut mal hier, mittlerweile ist auch Pepsi hier vertreten.",
        "start": 851.24,
        "end": 853.879
    },
    {
        "text": "Auch hier wieder nur inoffiziell. Das Lager wird nicht von der Marke selbst, sondern von Bewohnern Schamulas",
        "start": 853.879,
        "end": 859.039
    },
    {
        "text": "verwaltet. Coca-Cola hat zwar die absolute Übermacht hier, aber vor allem nachdem die Region weltweit bekannt",
        "start": 859.039,
        "end": 864.159
    },
    {
        "text": "wurde für ihren Konsum, hat sich Pepsi hier auch eingeschaltet. Das heißt, der Konkurrenzkampf zwischen diesen beiden",
        "start": 864.159,
        "end": 868.519
    },
    {
        "text": "Riesenkonzernen wird auch hier vor Ort ausgetragen. Schaut mir hier ein riesen Laden nur mit Pepsi. Wo Pepsi?",
        "start": 868.519,
        "end": 875
    },
    {
        "text": "Nein, Cocaola. Hi, geht gut. Coca Coca-Cola.",
        "start": 875,
        "end": 882.958
    },
    {
        "text": "Okay. Moment. Je nach Rezeptur konsumiert die Durchschnittsperson je 160 bis 230 g Zucker pro Tag nur durch Cola. Die WHO",
        "start": 882.958,
        "end": 892
    },
    {
        "text": "empfiehlt im Optimalfall nicht mehr als 25 g täglich. Die Folgen: Übergewicht, Herzkrankheiten und vor allem Diabetes.",
        "start": 892,
        "end": 899.36
    },
    {
        "text": "Typ 2. Ah, Lia Zapatos. Okay, auch er erzählte mir, dass er fast nur Soft Drinks und kaum Wasser trinkt.",
        "start": 899.36,
        "end": 918.399
    },
    {
        "text": "Diabetes [Musik] seht, es gibt wirklich viele Menschen, die gar nichts von den negativen Effekten von Cola wissen oder dass es",
        "start": 918.399,
        "end": 926.039
    },
    {
        "text": "Diabetes vorrufen kann mit geschweigeennen, was Diabetes ist überhaupt. Die Ärztin Alejandra arbeitet in der Region und begründet das so.",
        "start": 926.039,
        "end": 934.399
    },
    {
        "text": "privilegio educentes in denenfern dazu oft eine angemessene medicinische Versorgung hay unam cocaun comunes indígenas confanderos",
        "start": 934.399,
        "end": 953.059
    },
    {
        "text": "[Musik] o en los curandos porque los médicos tradicionales hablan su misma lengua materna no llegar a utilizar insulina",
        "start": 953.059,
        "end": 966.44
    },
    {
        "text": "Unbehandelt drohen Nervenschäden, Erblindung oder Amputation bis hin zum Tod. 2023 starben offiziell 110 000 Einwohner Mexikos an Diabetes. Die",
        "start": 966.44,
        "end": 976.72
    },
    {
        "text": "zweithäufigste Todesursache. Doch die Dunkelziffer ist hoch. Gerade viele indigene Menschen sterben an der Krankheit ohne je davon gewusst zu",
        "start": 976.72,
        "end": 984.559
    },
    {
        "text": "haben. Okay Freunde, wir sind jetzt hier bei einem sogenannten Kuranderdo, ein traditioneller Heiler bzw. Also Schamane",
        "start": 984.559,
        "end": 989.48
    },
    {
        "text": "hier in Chamula und er bereitet jetzt gerade eine Heilungszeremonie vor. Ja, wir befinden uns gerade hier vor einem",
        "start": 989.48,
        "end": 994.679
    },
    {
        "text": "Altar in der Mitte Jesus Christus am Kreuz. Ja, davor werden gerade ganz viele Kerzen aufgestellt und zehn",
        "start": 994.679,
        "end": 999.72
    },
    {
        "text": "Flaschen Coca-Cola. Donde vienen purut. Dann wurde es endlich Zeit, die Zeremonie einzuleuten.",
        "start": 999.72,
        "end": 1030.599
    },
    {
        "text": "Coca-Cola. Aber wie konnte nun ein Softring Teil ihrer heiligen Rituale werden?",
        "start": 1030.599,
        "end": 1038
    },
    {
        "text": "Traditionell tranken die Zorziel Posch, einen fermentierten Schnaps aus Zuckerrohr. Das Ziel: Röbsen, um böse Geister auszutreiben. In den 70ern",
        "start": 1038,
        "end": 1047.318
    },
    {
        "text": "geriet dieser hohe Alkoholkonsum in Kritik. Ersatz war schnell gefunden, denn Coca-Cola hat den gleichen Aufstoßeffekt. Nur ohne Fermentation und",
        "start": 1047.318,
        "end": 1056.4
    },
    {
        "text": "immer verfügbar. Dazu berichten einige Quellen von Abmachung zwischen Coca-Cola Vertretern und spirituellen Führern, die dem Konzern den Zugang zu den Zeremonien",
        "start": 1056.4,
        "end": 1064.759
    },
    {
        "text": "ermöglichten. So wird Cola heute selbst bei Geburten, Hochzeiten und Beerdigungen getrunken und ihr Glaube wird damit auch zum Marketinginstrument.",
        "start": 1064.759,
        "end": 1080.72
    },
    {
        "text": "pulso. Coca diabetes Coca-Cola ist nicht allein für die Situation in Chappers verantwortlich, hat aber einen erheblichen Anteil daran.",
        "start": 1080.72,
        "end": 1111.319
    },
    {
        "text": "Einige Kritiker sprechen sogar von einer Cocaolonisierung. Nicht mit Religion oder Waffen, sondern mit Marketing und",
        "start": 1111.319,
        "end": 1117.72
    },
    {
        "text": "Abhängigkeit. Und deswegen die Frage, wo endet kulturelle Anpassung und wo beginnt Ausbeutung?",
        "start": 1117.72,
        "end": 1125.079
    },
    {
        "text": "Friends, ich bin Teilnehmer von Manhunt und 96 Stunden auf der Flucht quer durch New York. Hier seht ihr Folge 1 und",
        "start": 1125.079,
        "end": 1130.64
    },
    {
        "text": "darunter mein behind the scenes auf meinem Zweitkanal.",
        "start": 1130.64,
        "end": 1135.12
    }
]