[
    {
        "text": "Es ist wieder ziemlich ungemütlich in Berlin und ich habe nicht mehr wirklich",
        "start": 0,
        "end": 3.94
    },
    {
        "text": "Lust draußen zu sein. Zum Glück gibt es in Berlin zahlreiche Orte, an denen man",
        "start": 3.94,
        "end": 9.298
    },
    {
        "text": "sich auch drinnen aufhalten kann. Ich möchte heute von den Leuten wissen,",
        "start": 9.298,
        "end": 13.458
    },
    {
        "text": "welche die letzte Veranstaltung war, die sie besucht haben und ob sie einen",
        "start": 13.458,
        "end": 17.5
    },
    {
        "text": "absoluten Geheimtipp haben. Los geht's. Was war die letzte Veranstaltung, bei",
        "start": 17.5,
        "end": 26.78
    },
    {
        "text": "der Sie waren? Ich war mit der Klasse auf Klassenfahrt und da haben wir",
        "start": 26.78,
        "end": 33.82
    },
    {
        "text": "verschiedene Sachen gemacht. Da waren wir z.B. auch im Bundestag. Das war für",
        "start": 33.82,
        "end": 37.179
    },
    {
        "text": "die Schüler sehr schön, also auch interessant, weil wir da auch an der",
        "start": 37.179,
        "end": 41.06
    },
    {
        "text": "Sitzung teilnehmen durften und ja und haben die das mal so real gesehen",
        "start": 41.06,
        "end": 45.78
    },
    {
        "text": "und ich war am Samstag bei einer Vernissage oder bei zwei Wernissagen",
        "start": 45.78,
        "end": 50.14
    },
    {
        "text": "einmal in Mitte bei einem Künstler, das war eine Gruppenausstellung, da hat Norbert Bisky ausgestellt, sehr",
        "start": 50.14,
        "end": 55.139
    },
    {
        "text": "berühmter Maler, macht ganz tolle Bilder. Ich glaube vielleicht irgendeine Dragshow in der Bar.",
        "start": 55.139,
        "end": 61.42
    },
    {
        "text": "Sehr cool. Und wie hast du davon erfahren über Instagram?",
        "start": 61.42,
        "end": 66.099
    },
    {
        "text": "Was war die letzte Veranstaltung, die du besucht hast?",
        "start": 66.099,
        "end": 70.06
    },
    {
        "text": "Die letzte Veranstaltung das war eine Performance im Zirkus Mond, in der ich",
        "start": 70.06,
        "end": 74.42
    },
    {
        "text": "war und genau das ist eine Event Location direkt an der Kreisweiter der",
        "start": 74.42,
        "end": 78.62
    },
    {
        "text": "Straße. So 5 Minuten entfernt und ja absolut empfehlenswert.",
        "start": 78.62,
        "end": 84.5
    },
    {
        "text": "Zirkus Mond. Und was war das für eine Performance?",
        "start": 84.5,
        "end": 87.98
    },
    {
        "text": "Das war eine Performance eines mexikanischen Kollektivs und die machen ähm ja mit musikalischer Untermalung so",
        "start": 87.98,
        "end": 95.78
    },
    {
        "text": "Performances. Also es gibt eben so verrückte ähm Szenen wie Körper, die aus äh irgendwelchen künstlerischen",
        "start": 95.78,
        "end": 103.899
    },
    {
        "text": "Installationen steigen und es ist schwer das zu beschreiben. Es ist sehr",
        "start": 103.899,
        "end": 107.019
    },
    {
        "text": "experimentell, aber ähm ja, also sehr farbenfroh und kreativ und macht Spaß.",
        "start": 107.019,
        "end": 112.899
    },
    {
        "text": "Ja, was war die letzte Veranstaltung, die du besucht hast?",
        "start": 112.899,
        "end": 116.46
    },
    {
        "text": "Die letzte Veranstaltung zählt sowas wie Theater.",
        "start": 116.46,
        "end": 119.299
    },
    {
        "text": "Absolut. Dann war ich gestern im Theater. Tatsächlich.",
        "start": 119.299,
        "end": 122.14
    },
    {
        "text": "Sehr schön. Und was hast du geschaut?",
        "start": 122.14,
        "end": 124.14
    },
    {
        "text": "Ähm, das hieß Replay und das war ein Stück in der Schaubühne und das ging, es",
        "start": 124.14,
        "end": 129.378
    },
    {
        "text": "war tatsächlich ein recht schweres Stück. Also, es ging viel um Suizid, ähm",
        "start": 129.378,
        "end": 134.939
    },
    {
        "text": "um Einsamkeit, aber auch so ein bisschen generationsübergreifend.",
        "start": 134.939,
        "end": 139.5
    },
    {
        "text": "Ähm, genau, was das mit Familien macht und äh war schon ziemlich schwer",
        "start": 139.5,
        "end": 145.699
    },
    {
        "text": "anzusehen, einfach weil es ein schwieriges Thema ist und man schon sehr",
        "start": 145.699,
        "end": 148.939
    },
    {
        "text": "mitgenommen ist, aber genau, das war trotzdem cool, weil die Schaubühne halt",
        "start": 148.939,
        "end": 153.019
    },
    {
        "text": "einfach ein cooles Theater ist und die hat ein sehr gutes gutes Bühnenbild und",
        "start": 153.019,
        "end": 157.539
    },
    {
        "text": "äh genau äh das war bestimmt ein Museum und zwar Samuraiimuseum in der Augustraße.",
        "start": 157.539,
        "end": 165.098
    },
    {
        "text": "Ah, Samuraimuseum. Und wie haben Sie davon erfahren?",
        "start": 165.098,
        "end": 169.658
    },
    {
        "text": "Oh, ich kam da schon zum dritten Mal, da ich in Berlin lebe, wusste ich schon",
        "start": 169.658,
        "end": 174.098
    },
    {
        "text": "davon und genau und dann habe ich so meine Familie war hier zu Besuch aus der",
        "start": 174.098,
        "end": 179.019
    },
    {
        "text": "Schweiz und ich habe die dort begleitet und gezeigt.",
        "start": 179.019,
        "end": 182.14
    },
    {
        "text": "Ich war gestern in Potstam im Museum auf, also war eine Museumseröffnung.",
        "start": 182.14,
        "end": 187.259
    },
    {
        "text": "Was für ein Museum war das? Das Barberini, ein Kunstmuseum.",
        "start": 187.259,
        "end": 191.098
    },
    {
        "text": "Ehrlicherweise sitze ich sehr viel zu Hause rum. Ich überlege gerade, ich",
        "start": 191.098,
        "end": 195.979
    },
    {
        "text": "glaube das letzte Mal war ich auf einem Lagree Event tatsächlich, also sehr viel am rumsporten.",
        "start": 195.979,
        "end": 203.938
    },
    {
        "text": "Ja, Lagree Event. Ich war auch auf der auf der Ausgangseröffnung, aber ich war davor in",
        "start": 203.938,
        "end": 211.819
    },
    {
        "text": "der Woche in der Philaronie bei einem sehr schönen Konzert. Äh, und da gibt es",
        "start": 211.819,
        "end": 215.979
    },
    {
        "text": "auch immer für junge Leute ganz ganz ganz günstige Tickets. Ist ganz cool.",
        "start": 215.979,
        "end": 219.9
    },
    {
        "text": "Was war die letzte Veranstaltung, die Sie besucht haben? Ich war gestern im",
        "start": 219.9,
        "end": 224.218
    },
    {
        "text": "Kino. Ah, sehr schön. Was haben Sie geguckt?",
        "start": 224.218,
        "end": 226.5
    },
    {
        "text": "Und habe in der Brotfabrik einen Film geguckt, der spielte in Berlin im",
        "start": 226.5,
        "end": 231.419
    },
    {
        "text": "Wzuguckit, wo wir herkommen und der hieß Danke für nichts.",
        "start": 231.419,
        "end": 237.34
    },
    {
        "text": "Ja, der war super. Können Sie empfehlen?",
        "start": 237.34,
        "end": 239.46
    },
    {
        "text": "Absolut. Ich war auf dem Ascher Konzert in Arena. Sehr cool.",
        "start": 239.46,
        "end": 244.938
    },
    {
        "text": "Ich war zuletzt auf einer vorgezogenen Halloween Party. Es war eine Privatparty.",
        "start": 244.938,
        "end": 249.419
    },
    {
        "text": "Auch interessant. Was war dein Kostüm?",
        "start": 249.419,
        "end": 251.658
    },
    {
        "text": "Ich bin als Warenband gegangen, weil es war eine Party mit dem Motto Supermarkt.",
        "start": 251.658,
        "end": 258.339
    },
    {
        "text": "Okay. Als Warenband irgendwie kann ich mir gerade nichts da drunter vorstellen,",
        "start": 258.339,
        "end": 262.739
    },
    {
        "text": "aber ich war gestern tanzen im SO36 zu Balkan Beats.",
        "start": 262.739,
        "end": 268.459
    },
    {
        "text": "Auch interessant. Wie haben Sie von diesem Event gehört?",
        "start": 268.459,
        "end": 271.978
    },
    {
        "text": "Eigentlich wollte ich mit meinem Kollegen und ein paar Freunden in den",
        "start": 271.978,
        "end": 276.258
    },
    {
        "text": "Klunkerkranig gehen, wo ich auch noch nie war in Neuköln. Dann durch mehrere",
        "start": 276.258,
        "end": 281.299
    },
    {
        "text": "Umstände hat das aber nicht geklappt und wir haben uns umentschieden und mein",
        "start": 281.299,
        "end": 284.379
    },
    {
        "text": "Kollege hat dann vorgeschlagen, wollen wir nicht mal wieder Balkan Beats",
        "start": 284.379,
        "end": 287.818
    },
    {
        "text": "machen, weil das haben wir doch früher alle immer gemacht und haben wir gesagt,",
        "start": 287.818,
        "end": 291.818
    },
    {
        "text": "ja, das ist super, machen wir.",
        "start": 291.818,
        "end": 302.619
    },
    {
        "text": "Ich habe auch einen super Tipp für euch, für den ihr nicht mal nach Berlin kommen",
        "start": 302.619,
        "end": 306.859
    },
    {
        "text": "müsst. Möchtet ihr dieses Jahr noch unbedingt euer Deutsch verbessern, dann",
        "start": 306.859,
        "end": 311.538
    },
    {
        "text": "empfehle ich euch dafür eine private Deutsch Tutorin oder Tutor. So könnt ihr",
        "start": 311.538,
        "end": 317.139
    },
    {
        "text": "nämlich gezielt eure Fehler verbessern und ganz individuelles Feedback bekommen. Bei unserem Partner Italky",
        "start": 317.139,
        "end": 324.939
    },
    {
        "text": "gibt es Profile zu hunderten Deutschlehrerinnen, unter anderem Lisa vom Easy German Team.",
        "start": 324.939,
        "end": 332.299
    },
    {
        "text": "Sie unterrichtet auch bei Italky und vor kurzem hat Lisa Janusch eine",
        "start": 332.299,
        "end": 337.579
    },
    {
        "text": "Unterrichtsstunde gegeben, bei dem sie zusammen an seinen häufigsten Deutschfehlern gearbeitet haben.",
        "start": 337.579,
        "end": 343.899
    },
    {
        "text": "Also in der Übung wollen wir zwei Sätze zu einem Satz kombinieren und ich gebe",
        "start": 343.899,
        "end": 348.5
    },
    {
        "text": "dir ein Beispiel. Der Busfahrer hat noch mal für einen Mann angehalten. Der Mann",
        "start": 348.5,
        "end": 354.379
    },
    {
        "text": "ist schnell zur Haltestelle gerannt. Der Busfahrer hat noch mal für einen Mann angehalten,",
        "start": 354.379,
        "end": 362.698
    },
    {
        "text": "der schnell zur Haltestelle gerannt ist.",
        "start": 362.698,
        "end": 366.619
    },
    {
        "text": "Super, das ist das Wichtige. Ist am Ende nicht zu vergessen. Genau richtig. Wenn",
        "start": 366.619,
        "end": 373.219
    },
    {
        "text": "ihr euch jetzt anmeldet, bekommt ihr mit unserem Code 5 € Rabatt auf eure erste",
        "start": 373.219,
        "end": 379.258
    },
    {
        "text": "Unterrichtsstunde, wenn sie mindestens 10 € kostet. Probiert das mal aus.",
        "start": 379.258,
        "end": 386.418
    },
    {
        "text": "Gibt es einen Ort, an den du immer wieder hingehst?",
        "start": 395.779,
        "end": 400.459
    },
    {
        "text": "Ja, es gibt auch viele Orte, wo ich nie wieder hingehe, weil Berlin so groß ist,",
        "start": 400.459,
        "end": 405.339
    },
    {
        "text": "aber es gibt Orte, die mag ich gerne und",
        "start": 405.339,
        "end": 407.378
    },
    {
        "text": "da gehe ich öfter hin, wenn ich kann.",
        "start": 407.378,
        "end": 410.739
    },
    {
        "text": "Z.B. Z.B. gehe ich gern in Silent Green im",
        "start": 410.739,
        "end": 415.619
    },
    {
        "text": "Wedding. Das ist ein Caffee und da ist so gibt's auch Veranstaltungen,",
        "start": 415.619,
        "end": 420.378
    },
    {
        "text": "das ist ganz spannend oder in Cafés in Neuköln gehe ich gerne. Ja. Und ins Museum.",
        "start": 420.378,
        "end": 428.739
    },
    {
        "text": "Hast du ein bestimmtes Museum, was du besonders magst? Ja, es gibt eins, ich",
        "start": 428.739,
        "end": 432.978
    },
    {
        "text": "weiß nicht, wie es ausgesprochen wird, das heißt Spore oder Spor, das ist so",
        "start": 432.978,
        "end": 437.098
    },
    {
        "text": "ein Neuer in Neuköln an der Hermannstraße. Die haben auch ein",
        "start": 437.098,
        "end": 440.939
    },
    {
        "text": "Kaffee, da gehe ich gern hin.",
        "start": 440.939,
        "end": 442.779
    },
    {
        "text": "Ähm, der Ort, der mir nie langweilig wird, ist mein ehemaliges Kaffee. Das",
        "start": 442.779,
        "end": 445.939
    },
    {
        "text": "ist das Kaffee Liebling am Heelmutsplatz. Da habe ich 2006 meine",
        "start": 445.939,
        "end": 449.179
    },
    {
        "text": "erste Schicht gehabt als Student noch und war dann von 2012 bis 2016 war ich",
        "start": 449.179,
        "end": 454.059
    },
    {
        "text": "Geschäftsführer und es ist immer noch mein Zuhause. Das sind all meine Freunde",
        "start": 454.059,
        "end": 458.339
    },
    {
        "text": "waren da und immer wenn ich Freunde treffe, gehe ich mit denen ins Liebling.",
        "start": 458.339,
        "end": 461.459
    },
    {
        "text": "Da fühle ich mich zu Hause.",
        "start": 461.459,
        "end": 463.098
    },
    {
        "text": "Da fällt mir gerade ein Meditationszentrum ein in Mitte. Das heißt es Lotus Vihara.",
        "start": 463.098,
        "end": 468.139
    },
    {
        "text": "Mhm. Ähm, genau, das ist ein buddhistisches freies Zentrum, ähm dem es auch immer sehr angenehme",
        "start": 468.139,
        "end": 474.299
    },
    {
        "text": "Veranstaltungen gibt. Ich mag das Museum Fotografiska sehr gerne. Ähm, das ist da",
        "start": 474.299,
        "end": 479.698
    },
    {
        "text": "Oranienburger Tor und da sind immer sehr coole Ausstellungen und dadurch, dass",
        "start": 479.698,
        "end": 483.938
    },
    {
        "text": "sie auch wechseln, ist es immer was Neues. Deswegen da bin ich auch öfter.",
        "start": 483.938,
        "end": 487.098
    },
    {
        "text": "Genau. Also in kulturellen Bereich könnte ich so Okay, gut. Ich ich nenne",
        "start": 487.098,
        "end": 491.459
    },
    {
        "text": "jetzt gleich die Philammonie Berlin. Das ist ein Ort, was speziellen",
        "start": 491.459,
        "end": 497.258
    },
    {
        "text": "ähm spezielle ähm Ruf hat auf jeden Fall. Also äh und es gibt eine Stimmung",
        "start": 497.258,
        "end": 504.179
    },
    {
        "text": "da, die man sonst in anderer solche äh Konzernselle nicht gibt.",
        "start": 504.179,
        "end": 508.619
    },
    {
        "text": "Gibt es noch einen Ort, wo ihr immer wieder hin könnt in Berlin?",
        "start": 508.619,
        "end": 513.019
    },
    {
        "text": "Dussmann. Oh ja, stimmt. Das ist gut.",
        "start": 513.019,
        "end": 518.339
    },
    {
        "text": "Also auch ganz oft einfach so zwischen Unipausen oder so, ich kaufe da gar",
        "start": 518.339,
        "end": 523.1
    },
    {
        "text": "nicht jedes Mal was, aber einfach da zu sein ist irgendwie toll und so jedes",
        "start": 523.1,
        "end": 527.22
    },
    {
        "text": "Buch einmal zu öffnen, zu gucken, was man so kaufen könnte oder kochen könnte",
        "start": 527.22,
        "end": 530.659
    },
    {
        "text": "oder wo man hinreisen könnte, das mag ich gerne.",
        "start": 530.659,
        "end": 533.298
    },
    {
        "text": "Uns einmal gemütlich hinsetzen. Ja, absolut.",
        "start": 533.298,
        "end": 537.019
    },
    {
        "text": "Gute Frage. Wo gibt's immer gute Veranstaltungen?",
        "start": 537.019,
        "end": 541.819
    },
    {
        "text": "Wo gibt's immer gute Veranstaltungen? Wir haben Berhein.",
        "start": 541.819,
        "end": 546.379
    },
    {
        "text": "Ich weiß, ich weiß nicht, ob man das jetzt sagen kann, aber natürlich.",
        "start": 546.379,
        "end": 549.819
    },
    {
        "text": "Ja, Berhein. Ja, also jetzt kommt kommt ja die Weihnachtszeit und ich würde äh ganz",
        "start": 549.819,
        "end": 557.379
    },
    {
        "text": "doll empfehlen den Weihnachtsmarkt am Jandarmenmarkt oder am Bebebelsplatz.",
        "start": 557.379,
        "end": 561.178
    },
    {
        "text": "Den finde ich nämlich immer zuckersüß und sehr übersichtlich und da freue ich",
        "start": 561.178,
        "end": 565.339
    },
    {
        "text": "mich eigentlich immer jedes Jahr hinzugehen. Ich liebe die Waldbühne. Das finde ich richtig toll.",
        "start": 565.339,
        "end": 571.178
    },
    {
        "text": "Ähm und da gehe ich gerne hin, wenn da schöne Veranstaltung Konzerte sind. So sehr schön.",
        "start": 571.178,
        "end": 576.22
    },
    {
        "text": "Also ich gehe immer ins Berliner Ensemble. Also ich bin ein absoluter Fan",
        "start": 576.22,
        "end": 580.259
    },
    {
        "text": "von Berliner Ensemble, weil weil ähm die Stücke so großartig sind,",
        "start": 580.259,
        "end": 584.619
    },
    {
        "text": "die da sind. Zumindest war es vor zwei",
        "start": 584.619,
        "end": 585.899
    },
    {
        "text": "bis dre Jahren so. Ich glaube, es ist es hat sich vielleicht leicht geändert,",
        "start": 585.899,
        "end": 589.058
    },
    {
        "text": "aber da kann man großartiges Theater sehen. Und äh ja, haben Sie noch einen",
        "start": 589.058,
        "end": 594.98
    },
    {
        "text": "Geheimtipp für Leute, die vielleicht zum ersten Mal nach Berlin kommen?",
        "start": 594.98,
        "end": 600.5
    },
    {
        "text": "Geheimtipp. Also sehr bekannt ist das eigentlich schon, aber da will ich",
        "start": 600.5,
        "end": 603.539
    },
    {
        "text": "morgen hin ins Futurium am Bahnhof. Da geht es so ein bisschen um die äh",
        "start": 603.539,
        "end": 608.459
    },
    {
        "text": "Zukunft unserer ähm Kinder auch und Menschen und so und das habe ich noch",
        "start": 608.459,
        "end": 613.738
    },
    {
        "text": "nicht gesehen. Ich weiß, dass das irgendwie ganz interessant sein soll,",
        "start": 613.738,
        "end": 616.579
    },
    {
        "text": "aber da würde ich jetzt morgen mal hingehen. Glaube, es kommt auch auf die",
        "start": 616.579,
        "end": 620.019
    },
    {
        "text": "Jahreszeit an ein bisschen, aber wenn es das gibt, der Kranot Platzflohmarkt in",
        "start": 620.019,
        "end": 625.699
    },
    {
        "text": "Neuköln ist total schön und noch so okay bezahlbar. Ähm",
        "start": 625.699,
        "end": 632.858
    },
    {
        "text": "und am Cotti gibt's total viel nette Bars. Äh also ich wohne in Tempelhof und",
        "start": 632.858,
        "end": 639.298
    },
    {
        "text": "dann gibt's die Uferfabrik und das ist auch so eine Kultureinrichtung. So super",
        "start": 639.298,
        "end": 643.5
    },
    {
        "text": "geheim ist es nicht, aber ähm die machen sowohl im Sommer als auch im Winter",
        "start": 643.5,
        "end": 647.22
    },
    {
        "text": "verschiedene Veranstaltungen. Gerade im Sommer auch viel Open Air, das ist immer",
        "start": 647.22,
        "end": 650.339
    },
    {
        "text": "ganz cool. Und im Winter muss man mal ins Programm schauen, manchmal sind da",
        "start": 650.339,
        "end": 653.939
    },
    {
        "text": "Comedy Shows oder so Musiksachen. Ähm ich glaube, da war auch mal eine Lesung",
        "start": 653.939,
        "end": 658.379
    },
    {
        "text": "oder ein Talk oder so. Also es sind ganz verschiedene Sachen, da ich dass es auch",
        "start": 658.379,
        "end": 660.98
    },
    {
        "text": "so eine Kulturstätte ist. Ähm und das ist direkt bei mir um die Ecke und das",
        "start": 660.98,
        "end": 664.939
    },
    {
        "text": "empfehle ich deswegen immer ganz gerne.",
        "start": 664.939,
        "end": 666.819
    },
    {
        "text": "Ähm ich arbeite tatsächlich in Lenberg und da äh gibt's einige Ecker, die noch",
        "start": 666.819,
        "end": 673.579
    },
    {
        "text": "nicht so ganz bekannt sind in in industriellen Gebiet äh wo man Sachen",
        "start": 673.579,
        "end": 679.659
    },
    {
        "text": "machen kann. war so der der ähm ähm Donron Center, das ist so ein ein Ort,",
        "start": 679.659,
        "end": 687.779
    },
    {
        "text": "wo vietnamesische Community äh dort äh verkauf und einkauft so Sachen aus",
        "start": 687.779,
        "end": 695.418
    },
    {
        "text": "auf aus Vietnam und das kann man besuchen und dort kann man einkaufen",
        "start": 695.418,
        "end": 697.738
    },
    {
        "text": "gehen und es ist ein lustiger Ort.",
        "start": 697.738,
        "end": 699.659
    },
    {
        "text": "Was mir richtig gut gefällt, ist in Kreuzberg am Meibbach Ufer am Wasser da",
        "start": 699.659,
        "end": 704.058
    },
    {
        "text": "lang zu gehen und dann kann man sich da ein Kaffee rausholen zum Lemison setzen.",
        "start": 704.058,
        "end": 709.418
    },
    {
        "text": "sehr entspannt. Ich ich hole im Hansaaviertel und da gibt es eine ganz niedliche kleine",
        "start": 709.418,
        "end": 714.819
    },
    {
        "text": "Bibliothek, die Hansa Bibliothek. Die ist sehr süß und daneben gibt es ein",
        "start": 714.819,
        "end": 719.1
    },
    {
        "text": "Kaffee, das ich glaube es heißt Kaffeearten, das ist auch relativ neu",
        "start": 719.1,
        "end": 722.779
    },
    {
        "text": "und da kann man hervorrangenden, also einfach hervorrender Blechkuchen essen.",
        "start": 722.779,
        "end": 726.539
    },
    {
        "text": "Super. Für ein sehr gemütlichen Sonntag, wenn man Fleisch isst. Die Currywurst am",
        "start": 726.539,
        "end": 731.779
    },
    {
        "text": "Savini Platz, da ist so eine ganz kleine Bude und wenn es keine Currywurst mehr",
        "start": 731.779,
        "end": 735.178
    },
    {
        "text": "gibt, dann verkaufen sie auch nichts mehr. Also, man weiß nie, ob man noch",
        "start": 735.178,
        "end": 738.539
    },
    {
        "text": "was bekommt. Wenn es alle ist, dann wird zugemacht. Na, der Kulturpalast in der",
        "start": 738.539,
        "end": 745.058
    },
    {
        "text": "Ja, okay. Das ist wirklich ein Geheimtipp.",
        "start": 745.058,
        "end": 747.939
    },
    {
        "text": "Da gibt's Lesung, da gibt's Konzerte, da gibt's Ausstellung und das hat nicht",
        "start": 747.939,
        "end": 751.659
    },
    {
        "text": "immer offen, sondern nur zu Events. Es ist ein Steinwurf vom Friedhof entfernt und",
        "start": 751.659,
        "end": 756.058
    },
    {
        "text": "man muss es wirklich kennen, weil es ist an sich eine Sackgasse. Das wäre so ein",
        "start": 756.058,
        "end": 759.659
    },
    {
        "text": "Geheimtipp. Ja, das heißt Kulturpalast. Kulturpalast Wedding.",
        "start": 759.659,
        "end": 765.858
    },
    {
        "text": "Ja. Ja. Handy aus, Handy aus, Handy aus. Sprecht mit Leuten, sprecht Leute an. Das ist",
        "start": 765.858,
        "end": 772.699
    },
    {
        "text": "das, was Berlin ausmacht. Analog. Hier sind so viele tolle Leute in der Bar.",
        "start": 772.699,
        "end": 777.178
    },
    {
        "text": "Quatsch Leute an. Ich mache nichts anderes. Du lernst einen Stern nach dem",
        "start": 777.178,
        "end": 780.978
    },
    {
        "text": "anderen kennen. Handy aus. Ich habe heute einige super Tipps bekommen, die ich unbedingt ausprobieren",
        "start": 780.978,
        "end": 787.22
    },
    {
        "text": "werde. Jetzt möchte ich es von euch wissen. Was war die letzte",
        "start": 787.22,
        "end": 790.259
    },
    {
        "text": "Veranstaltung, die ihr besucht habt? Schreibt es mal unten in die Kommentare",
        "start": 790.259,
        "end": 794.139
    },
    {
        "text": "und wenn ihr jetzt noch weiter euer Deutsch verbessern möchtet, dann werdet",
        "start": 794.139,
        "end": 797.418
    },
    {
        "text": "unbedingt ein Mitglied von Easy German.",
        "start": 797.418,
        "end": 800.139
    },
    {
        "text": "Alle weiteren Infos findet ihr auch unten in der Infobox. Bis zum nächsten Mal. Tschüss.",
        "start": 800.139,
        "end": 819.668
    }
]