[
    {
        "text": "sind die Menschen in Deutschland zu oft krank?",
        "start": 0,
        "end": 13
    },
    {
        "text": "Der Krankenstand in Deutschland ist hoch, der wirtschaftliche Schaden groß.",
        "start": 13,
        "end": 17
    },
    {
        "text": "Doch soll es die Lohnfortzahlung deshalb erst ab dem zweiten Tag der Krankmeldung geben?",
        "start": 17,
        "end": 23
    },
    {
        "text": "In Deutschland hat eine Diskussion darüber begonnen.",
        "start": 23,
        "end": 27
    },
    {
        "text": "Wer krank ist und nicht zur Arbeit gehen kann,",
        "start": 27,
        "end": 30
    },
    {
        "text": "bekommt in Deutschland sechs Wochen lang eine Lohnfortzahlung von seinem Arbeitgeber,",
        "start": 30,
        "end": 35
    },
    {
        "text": "und zwar ab dem ersten Tag der Krankmeldung.",
        "start": 35,
        "end": 38
    },
    {
        "text": "Für Oliver Bäthe, den Chef des Allianz-Versicherungskonzerns,",
        "start": 38,
        "end": 43
    },
    {
        "text": "ist Deutschland jedoch Weltmeister bei den Krankmeldungen.",
        "start": 43,
        "end": 47
    },
    {
        "text": "2023 waren Arbeitnehmerinnen und Arbeitnehmer laut dem Statistischen Bundesamt",
        "start": 47,
        "end": 53
    },
    {
        "text": "durchschnittlich 15,1 Tage krank.",
        "start": 53,
        "end": 57
    },
    {
        "text": "Verglichen mit anderen Ländern ist das lang.",
        "start": 57,
        "end": 60
    },
    {
        "text": "Insgesamt wurden 2023 über 70 Milliarden Euro für Lohnfortzahlungen ausgegeben.",
        "start": 60,
        "end": 67
    },
    {
        "text": "Das ist zu viel, findet Bäthe.",
        "start": 67,
        "end": 70
    },
    {
        "text": "Er hat deswegen vorgeschlagen, dass der sogenannte Karenztag wieder eingeführt wird,",
        "start": 70,
        "end": 75
    },
    {
        "text": "den es bis 1970 gab.",
        "start": 75,
        "end": 78
    },
    {
        "text": "Dann bekommen Arbeitnehmerinnen und Arbeitnehmer für den ersten Tag einer Krankmeldung kein Geld.",
        "start": 78,
        "end": 84
    },
    {
        "text": "Einige Personen aus Politik und Wirtschaft finden den Vorschlag richtig.",
        "start": 84,
        "end": 89
    },
    {
        "text": "Doch viele andere sehen darin eine ungerechte Unterstellung.",
        "start": 89,
        "end": 93
    },
    {
        "text": "Viele Kranke sind gar nicht wirklich krank,",
        "start": 93,
        "end": 96
    },
    {
        "text": "sondern machen nur blau, um nicht arbeiten zu müssen.",
        "start": 96,
        "end": 99
    },
    {
        "text": "Markus Bayer, der Chef des Hausärztinnen- und Hausärzteverbands, sagt,",
        "start": 100,
        "end": 105
    },
    {
        "text": "nein, wir sind kein Volk der Blaumacher.",
        "start": 105,
        "end": 108
    },
    {
        "text": "Es kommen mehr Menschen mit akuten Infektionen in die Praxis.",
        "start": 108,
        "end": 112
    },
    {
        "text": "Das ist für ihn eine Folge der Corona-Pandemie.",
        "start": 112,
        "end": 115
    },
    {
        "text": "Die Menschen sind vorsichtiger geworden, wollen andere nicht anstecken.",
        "start": 115,
        "end": 119
    },
    {
        "text": "Außerdem ist die Bevölkerung insgesamt älter geworden, wodurch Krankheiten zunehmen.",
        "start": 119,
        "end": 124
    },
    {
        "text": "Klaus Michelsen vom Verband Forschender Pharmaunternehmen findet es deshalb wichtig,",
        "start": 124,
        "end": 129
    },
    {
        "text": "dass mehr für Prävention getan wird.",
        "start": 129,
        "end": 132
    },
    {
        "text": "Auch die Gewerkschaften lehnen die Idee ab.",
        "start": 132,
        "end": 135
    },
    {
        "text": "Sie halten den Vorschlag Bäthes für einen Angriff auf die soziale Sicherheit.",
        "start": 135,
        "end": 140
    },
    {
        "text": "Außerdem befürchtet man zusätzliche Kosten,",
        "start": 140,
        "end": 143
    },
    {
        "text": "wenn etwa immer mehr Menschen krank zur Arbeit gehen und dann andere anstecken oder einen Unfall haben.",
        "start": 143,
        "end": 149
    },
    {
        "text": "Genau deshalb wurde der Karenztag auch 1970 abgeschafft.",
        "start": 149,
        "end": 154
    }
]