[
    {
        "text": "Tiere im Sport. Die Kritik wächst.",
        "start": 7,
        "end": 11
    },
    {
        "text": "Menschen nutzen Tiere in vielen Kulturen zur sportlichen Unterhaltung.",
        "start": 11,
        "end": 15
    },
    {
        "text": "Doch dagegen gibt es mittlerweile immer mehr ethische Bedenken.",
        "start": 15,
        "end": 19
    },
    {
        "text": "Kritikerinnen und Kritiker fordern mehr Tierschutz und Verbote.",
        "start": 19,
        "end": 23
    },
    {
        "text": "Pferderennen wie der Melbourne Cup in Australien ziehen bis zu 100.000 Zuschauerinnen und Zuschauer an.",
        "start": 23,
        "end": 31
    },
    {
        "text": "Es geht um viel Geld, oft zu Lasten der Tiere.",
        "start": 31,
        "end": 35
    },
    {
        "text": "Fast jedes Jahr stürzen bei diesem Rennen Pferde, brechen sich die Beine und sterben, sagt Heather Browning.",
        "start": 35,
        "end": 42
    },
    {
        "text": "Sie ist Dozentin für Philosophie an der Universität Southampton und beschäftigt sich mit Tierschutz und Ethik.",
        "start": 42,
        "end": 49
    },
    {
        "text": "Die Pferde werden auch mit Medikamenten behandelt oder geschlagen, damit sie die gewünschte Leistung erbringen.",
        "start": 49,
        "end": 56
    },
    {
        "text": "Pferde sind für Hunde, die in Rennen eingesetzt und oft mit brutalen Methoden trainiert werden.",
        "start": 56,
        "end": 62
    },
    {
        "text": "Außerhalb der Rennen leben sie häufig in Zwingern.",
        "start": 62,
        "end": 65
    },
    {
        "text": "Browning betont, wie wichtig Vorschriften sind.",
        "start": 65,
        "end": 68
    },
    {
        "text": "Es spielt eine große Rolle, wie die Tiere untergebracht sind und gepflegt werden.",
        "start": 68,
        "end": 73
    },
    {
        "text": "Die meiste Zeit ihres Lebens verbringen sie nicht mit dem Sport.",
        "start": 73,
        "end": 77
    },
    {
        "text": "Und viele werden einfach getötet, wenn sie nicht mehr nützlich sind.",
        "start": 77,
        "end": 81
    },
    {
        "text": "Weltweit sind Hunderennen immer noch in zehn Ländern erlaubt, unter anderem in England.",
        "start": 81,
        "end": 87
    },
    {
        "text": "Lange Zeit war umstritten, wie stark Tiere Schmerzen, Leid und Angst empfinden.",
        "start": 87,
        "end": 92
    },
    {
        "text": "Das machte es umso leichter, sie auszubeuten, sagt Joanna Grossman von der Tierschutzorganisation Animal Welfare Institute.",
        "start": 92,
        "end": 100
    },
    {
        "text": "Doch in den letzten Jahren hat die Wissenschaft dazugelernt, erklärt Browning.",
        "start": 100,
        "end": 105
    },
    {
        "text": "Alle gehen sehr stark davon aus, dass Säugetiere, Hunde, Pferde, Primaten Schmerz genauso empfinden wie wir Menschen.",
        "start": 105,
        "end": 113
    },
    {
        "text": "Viele Wissenschaftlerinnen und Wissenschaftler sind sich außerdem einig, dass Vögel und Fische empfindungsfähig sind.",
        "start": 113,
        "end": 120
    },
    {
        "text": "Auch in der Öffentlichkeit wächst die Kritik,",
        "start": 120,
        "end": 122
    },
    {
        "text": "wie zum Beispiel Proteste gegen Stierkämpfe zeigen,",
        "start": 122,
        "end": 125
    },
    {
        "text": "eine sehr umstrittene Tradition,",
        "start": 125,
        "end": 127
    },
    {
        "text": "die beispielsweise noch in Spanien und Frankreich erlaubt ist.",
        "start": 127,
        "end": 131
    },
    {
        "text": "Die sozialen Medien helfen ebenfalls dabei zu zeigen, was hinter verschlossenen Türen passiert, so Grossman.",
        "start": 131,
        "end": 138
    },
    {
        "text": "Wenn Menschen sehen, wie Tiere misshandelt werden,",
        "start": 138,
        "end": 141
    },
    {
        "text": "wollen sie möglicherweise nicht mehr für etwas bezahlen,",
        "start": 141,
        "end": 144
    },
    {
        "text": "das mit Tierquälerei zu tun hat.",
        "start": 144,
        "end": 147
    }
]