[
    {
        "text": "Kompost aufbringen, das ist jetzt nicht mein Favorit. Also da mähe ich schon lieber den Rasen oder sonst irgendwas.",
        "start": 0.9,
        "end": 7.64
    },
    {
        "text": "Kartoffeln ernten und Bratkartoffeln machen wäre so dein Favorit, ne?",
        "start": 8.76,
        "end": 12.16
    },
    {
        "text": "Das wäre mein Favorit, aber wir machen es trotzdem. Also ich mache es trotzdem.",
        "start": 12.16,
        "end": 15.639
    },
    {
        "text": "Es gibt noch viel zu lernen für Sara und Michael in der Eifel.",
        "start": 15.8,
        "end": 19.66
    },
    {
        "text": "Wir sind in einer Lebensphase, wo wir auch die Kraft haben, auch nochmal zu scheitern.",
        "start": 19.66,
        "end": 23.04
    },
    {
        "text": "Vor einem Jahr haben Sara und Michael das historische Gut Neuwerk gekauft.",
        "start": 29.9,
        "end": 34.6
    },
    {
        "text": "Eigene Hühner, eigene Eier, eigenes Gemüse anbauen. Alles ist Neuland.",
        "start": 35.36,
        "end": 41.1
    },
    {
        "text": "Beide waren Profisportler. Sara hat als Beachvolleyballerin an zwei Olympischen Spielen teilgenommen.",
        "start": 41.7,
        "end": 47.94
    },
    {
        "text": "Michael war Fußballer beim Kölner FC und arbeitet jetzt dort als Manager.",
        "start": 48,
        "end": 53.04
    },
    {
        "text": "Es war halt immer so, dass du in einem System warst, wo du halt nicht deine Entscheidung frei treffen konntest,",
        "start": 53.5,
        "end": 58.72
    },
    {
        "text": "dass du abhängig warst und das ist eigentlich das, was was das Schöne ist, diese Möglichkeit,",
        "start": 58.72,
        "end": 64.199
    },
    {
        "text": "sich die Challenges selbst rauszusuchen, ne.",
        "start": 64.2,
        "end": 67.439
    },
    {
        "text": "Ich habe mir auch immer für meine Kinder das gewünscht, dass die sehen wie ein Radieschen wächst",
        "start": 67.44,
        "end": 72.6
    },
    {
        "text": "oder ja, mit der Natur irgendwie mehr noch in Berührung sind, mit den Jahreszeiten.",
        "start": 72.6,
        "end": 79.86
    },
    {
        "text": "Traust du dich nicht, den anzufassen? Ne, dann tun wir ihn wieder in die Erde, weil da ist er auch wertvoll, okay?",
        "start": 82.24,
        "end": 88.759
    },
    {
        "text": "Auf 2000 Quadratmetern soll ein Permakultur-Garten wachsen.",
        "start": 89.12,
        "end": 93.204
    },
    {
        "text": "Ein vielfältiges Ökosystem mit natürlichen Kreisläufen, nach Wind und Sonne ausgerichtet.",
        "start": 93.204,
        "end": 99.22
    },
    {
        "text": "Sara holt sich ihr Wissen, wie sie was anpflanzen muss, aus dem Internet.",
        "start": 99.78,
        "end": 103.659
    },
    {
        "text": "Tomaten und Kartoffeln sollen auf keinen Fall zusammen stehen. Oder das ist Borretsch.",
        "start": 104,
        "end": 107.88
    },
    {
        "text": "Mindestens eine Borretschpflanze muss in jedem Beet stehen, weil das ein super Parasitenfänger ist.",
        "start": 108.9,
        "end": 118.9
    },
    {
        "text": "- Aber stimmt das dann auch? Sind denn da weniger dran da jetzt an den Salatköpfen?",
        "start": 119.6,
        "end": 124.299
    },
    {
        "text": "Ich habe es ja noch nicht ohne versucht.",
        "start": 126.16,
        "end": 128.12
    },
    {
        "text": "Die Kartoffelpflanzen wachsen schneller als gedacht. Sie müssen mit Erde bedeckt werden.",
        "start": 129.04,
        "end": 133.799
    },
    {
        "text": "Wie die Ernte wohl ausfallen wird?",
        "start": 134.04,
        "end": 136.219
    },
    {
        "text": "Wenn man sieht, dass was rausgewachsen ist, dann deckt man das wieder zu mit Erde oder Kompost",
        "start": 136.5,
        "end": 141.02
    },
    {
        "text": "und dann motiviert man die Pflanze quasi wieder hochzuwachsen, aber wir haben gar nicht so viel Kompost,",
        "start": 141.44,
        "end": 146.12
    },
    {
        "text": "dass wir jetzt alle ebenerdig auffüllen können.",
        "start": 146.12,
        "end": 149.7
    },
    {
        "text": "Max ist vier und Romy zwei Jahre alt und Sarah im achten Monat schwanger. Hilfe bekommt die Familie von Saras Eltern.",
        "start": 150.6,
        "end": 160.36
    },
    {
        "text": "Für dieses neue Leben sind die beiden Pensionäre vom bayerischen Ammersee in die Nordeifel gezogen.",
        "start": 160.9,
        "end": 166.7
    },
    {
        "text": "Mit ein bisschen Bauchweh.",
        "start": 166.74,
        "end": 168.64
    },
    {
        "text": "Also wirklich begeistert war ich nicht, weil ich meine Tochter kenne und ich weiß, dass sie sich gerne übernimmt.",
        "start": 168.64,
        "end": 174.52
    },
    {
        "text": "Also es ist viel Arbeit, aber das Leben bleibt trotzdem noch lustig.",
        "start": 174.52,
        "end": 181.8
    },
    {
        "text": "Wir haben gewusst, dass das eine Schweinearbeit ist, die sind mit vollen Segeln Attacke und ja, die haben Kraft.",
        "start": 181.8,
        "end": 192.06
    },
    {
        "text": "Seit 2013 ist Sara verheiratet und jetzt mit 36 zum dritten Mal Mutter geworden.",
        "start": 192.66,
        "end": 198.58
    },
    {
        "text": "Ganz natürlich, so wie sie ihr Leben führen möchte.",
        "start": 198.6,
        "end": 201.9
    },
    {
        "text": "Ich habe das ja quasi nur mit der Hebamme gemacht. Wassergeburt und war alles gut, alles drin, alles dran.",
        "start": 202.44,
        "end": 208.86
    },
    {
        "text": "Ja, seitdem sind wir zu fünft.",
        "start": 209.24,
        "end": 211.72
    },
    {
        "text": "Sohn Michel ist da und dadurch ist manches liegen geblieben. Blumen und Kräuter müssen eingepflanzt werden.",
        "start": 212.22,
        "end": 219.04
    },
    {
        "text": "Die Tomatenstauden wachsen unkontrolliert. Dafür sind aus den Eiern Küken geschlüpft.",
        "start": 219.04,
        "end": 225
    },
    {
        "text": "Das heißt, wir haben gerade gar keine Eier, weil zwei brüten",
        "start": 225.68,
        "end": 227.9
    },
    {
        "text": "und die anderen zwei legen ihre Eier irgendwo hin, wo ich es nicht weiß.",
        "start": 227.9,
        "end": 230.84
    },
    {
        "text": "Zum Gut gehören drei Ferienwohnungen, die das Großprojekt mitfinanzieren sollen.",
        "start": 234.2,
        "end": 238.94
    },
    {
        "text": "Doch in der Corona-Zeit sind die Einnahmen unsicher, laufende Kredite werden dennoch getilgt.",
        "start": 238.94,
        "end": 244.4
    },
    {
        "text": "Das Paar hat eine vorsichtige Finanzplanung für die nächsten 20 Jahre gemacht.",
        "start": 244.8,
        "end": 249.24
    },
    {
        "text": "Durch die Flaute im Fußballbetrieb hat der Manager gerade mehr Zeit als ihm lieb ist.",
        "start": 249.24,
        "end": 254.57
    },
    {
        "text": "Hättest du mich vor einem halben Jahr gefragt oder einem Jahr:",
        "start": 255.8,
        "end": 258.9
    },
    {
        "text": "Machst du diesen Schritt, wenn du weißt, dein Job ist jetzt gerade vielleicht nicht mehr so hundertprozentig safe?",
        "start": 258.94,
        "end": 264.8
    },
    {
        "text": "Ich weiß nicht, ob ich nein gesagt hätte, aber auf jeden Fall hätten wir nochmal in Klausur gehen müssen.",
        "start": 265.04,
        "end": 270.9
    },
    {
        "text": "Ein neues Problem: Die Algen im Teich breiten sich aus. Ein befreundeter Biobauer hat vielleicht eine natürliche Lösung.",
        "start": 274.24,
        "end": 281.84
    },
    {
        "text": "So, jetzt machen wir noch ein bisschen Bakterien da rein, die wir brauchen, ne?",
        "start": 284.44,
        "end": 287.7
    },
    {
        "text": "Riecht ein bisschen wie im Kuhstall, oder? - Das bin ich.",
        "start": 291.4,
        "end": 296.08
    },
    {
        "text": "Eine Mischung mit Bakterien soll die gute Wasserqualität erhalten. Damit die Forellen wachsen.",
        "start": 298.88,
        "end": 304.42
    },
    {
        "text": "Also ich bin glaube ich kein Naturbursche. Ich würde auch heute nicht sagen, dass ich einer bin.",
        "start": 306.1,
        "end": 310.12
    },
    {
        "text": "Was allerdings ist, wenn man ein Problem lösen kann mit Hilfe der Natur, dann mache ich das total gerne.",
        "start": 310.3,
        "end": 317.879
    },
    {
        "text": "Hochsommer. Sara hat viele Gemüse- und Obstarten gesät und sehr viel Zeit im Garten verbracht. Es hat sich gelohnt.",
        "start": 318.34,
        "end": 326.24
    },
    {
        "text": "Wir haben Zucchini, die Kürbisse kommen jetzt, wir haben Bohnen. Die Erdbeeren waren ehrlich gesagt eine Enttäuschung.",
        "start": 326.6,
        "end": 334.56
    },
    {
        "text": "Ich habe so viele Erdbeeren gepflanzt, die haben fast nicht getragen.",
        "start": 334.56,
        "end": 336.84
    },
    {
        "text": "Einige Salate sind geschossen, die kann man jetzt nicht mehr essen, die sind bitter.",
        "start": 336.84,
        "end": 340.755
    },
    {
        "text": "Du kannst mal hier reinschauen. - Oh, endlich kriege ich was zu essen.",
        "start": 341.5,
        "end": 346.246
    },
    {
        "text": "Apropos Essen, hier will noch jemand.",
        "start": 348.44,
        "end": 350.6
    },
    {
        "text": "Selbstversorgung hat auch für Saras Ehemann einen hohen Wert. Doch er sorgt sich um seine Frau.",
        "start": 354.3,
        "end": 359.86
    },
    {
        "text": "Wegen der Kinder schläft sie wenig. Der Garten ist Sarahs Herzenssache.",
        "start": 360.3,
        "end": 365.419
    },
    {
        "text": "Man muss halt ein gewisses Maß finden, dass man sich damit nicht übernimmt, wie mit allen Projekten hier",
        "start": 366.6,
        "end": 372.1
    },
    {
        "text": "und meine Frau hat, sagen wir mal, die tendiert auch dazu manchmal, die Grenzen nicht zu finden.",
        "start": 372.1,
        "end": 379
    },
    {
        "text": "Spätherbst in der Eifel. Frühstück mit einem befreundeten Handwerker.",
        "start": 383.48,
        "end": 390
    },
    {
        "text": "Wieder stehen Dinge im Vordergrund, die auf dem Hof geregelt werden müssen.",
        "start": 390.058,
        "end": 394.42
    },
    {
        "text": "Drei neue Hühner, mehr Eier und eine Überraschung.",
        "start": 394.42,
        "end": 398.9
    },
    {
        "text": "Wir haben unterschätzt, wie schwierig das ist, dass sie akzeptiert werden von den alten. Die sind total gemobbt worden.",
        "start": 398.9,
        "end": 407.78
    },
    {
        "text": "Jetzt werden sie mal nicht mehr attackiert körperlich.",
        "start": 407.78,
        "end": 411.1
    },
    {
        "text": "In den letzten Wochen haben Habicht und Fuchs vier Hühner gerissen.",
        "start": 420.44,
        "end": 424.14
    },
    {
        "text": "Deshalb hat Sarah einen großen neuen Hühnerstall bauen lassen.",
        "start": 424.32,
        "end": 427.82
    },
    {
        "text": "Auch das Gewächshaus ist bald fertig, damit die Tomaten besser gedeihen als in diesem Jahr.",
        "start": 428.4,
        "end": 434.24
    },
    {
        "text": "Die Tomaten waren so mein Projekt, ich habe im März angefangen, diese ganzen kleinen Samen, diese Pflänzchen",
        "start": 434.24,
        "end": 440.34
    },
    {
        "text": "und alle habe ich einzeln in Töpfchen gepflanzt und es waren dann bestimmt hundert Pflanzen.",
        "start": 440.34,
        "end": 446.24
    },
    {
        "text": "Also die Braunfäule hat meine ganzen Pflanzen hingerafft.",
        "start": 446.24,
        "end": 450.919
    },
    {
        "text": "Durch den ganzen Regen jetzt war es tatsächlich so wie die Experten gesagt haben. Das ist wirklich eine große Katastrophe.",
        "start": 451.5,
        "end": 460.4
    },
    {
        "text": "Ich musste wirklich alles wegschmeißen.",
        "start": 460.4,
        "end": 463.5
    },
    {
        "text": "Wenn die Blätter fallen, muss Michael den Zufluss zu seinem Teich reinigen.",
        "start": 465.36,
        "end": 469.919
    },
    {
        "text": "Hier ist einer seiner Lieblingsplätze auf Gut Neuwerk.",
        "start": 470.6,
        "end": 474
    },
    {
        "text": "Ich finde es wunderschön. Wenn man hier herumguckt, gerade jetzt wenn die Sonne durch die Bäume kommt.",
        "start": 474.96,
        "end": 481.44
    },
    {
        "text": "Da könnte man schon mal ein Stündchen länger hier bleiben.",
        "start": 481.44,
        "end": 484.36
    },
    {
        "text": "Aber ne, wir müssen wieder zurück. Wir müssen ja einen Zaun bauen.",
        "start": 488.36,
        "end": 492.099
    },
    {
        "text": "Aus dem Holz des eigenen Waldes. Freunde sind angereist, Hilfe für die Michael und Sara dankbar sind.",
        "start": 494.8,
        "end": 501.8
    },
    {
        "text": "Es ist ja auch schön hier am Dorf, das es wirklich mit diesem Netzwerk auch gut funktioniert,",
        "start": 503.7,
        "end": 507.29
    },
    {
        "text": "was wir uns immer weiter ausbauen. Klar, wir bezahlen welche, die andere machen hier Urlaub, die dritten so...",
        "start": 507.29,
        "end": 512.44
    },
    {
        "text": "und das ist eben einfach irgendwie so ein Gesamtkonstrukt, wo am Ende eigentlich alle happy sind.",
        "start": 512.44,
        "end": 517.94
    },
    {
        "text": "Aber es gibt auch Diskussionen. Im Mehrgenerationenhaus leben Saras Eltern im Erdgeschoss.",
        "start": 517.94,
        "end": 523.96
    },
    {
        "text": "Angie und Karl-Heinz mussten in den letzten Monaten auch lernen, Grenzen zu setzen.",
        "start": 524.2,
        "end": 528.76
    },
    {
        "text": "Aufrichtig im Austausch bleiben, das zeichnet die Familie aus.",
        "start": 528.76,
        "end": 532.88
    },
    {
        "text": "Ich sage immer, wir haben hier irgendwie keine Zeit zum Altwerden. Aber also zwischendrin ist es schon so,",
        "start": 533.8,
        "end": 540.6
    },
    {
        "text": "dass wir das Bedürfnis haben, so jetzt machen wir mal die Tür zu und sind ganz alleine,",
        "start": 540.6,
        "end": 545.8
    },
    {
        "text": "weil auf die Dauer mit den drei Kindern kann das auch mal anstrengend werden.",
        "start": 545.8,
        "end": 552.3
    },
    {
        "text": "Und du denkst dir: Boah, das hab ich doch schon mal gehabt und ich bin jetzt alt genug.",
        "start": 552.3,
        "end": 559.32
    },
    {
        "text": "- Wo willst du denn wohnen? - Bei Oma und Opa.",
        "start": 559.32,
        "end": 563.2
    },
    {
        "text": "- Bei Oma und Opa? Das ist gut hier, ne?",
        "start": 563.2,
        "end": 565.22
    },
    {
        "text": "Der Winter steht vor der Tür. Michael hat ein neues Projekt.",
        "start": 566.84,
        "end": 570.94
    },
    {
        "text": "Auf seinen Wiesen wurden schwarze Trüffelknollen gefunden. Eine Rarität.",
        "start": 571,
        "end": 575.3
    },
    {
        "text": "Jetzt will er auf 5000 Quadratmetern Trüffel anbauen.",
        "start": 575.3,
        "end": 578.959
    },
    {
        "text": "Was wir gerne hätten, nämlich dass wir das, was wir nehmen, essen, genießen können, dass das alles vom Gut kommt.",
        "start": 580.7,
        "end": 586.7
    },
    {
        "text": "und da passt Trüffel auch ganz gut rein.",
        "start": 586.7,
        "end": 589.08
    },
    {
        "text": "Und wenn man jetzt überlegt, dass ein Gramm ein Euro kostet, also bei einem Kilo sind es dann Tausend,",
        "start": 589.08,
        "end": 594.16
    },
    {
        "text": "dann lohnt es sich sicher auch, den zu verkaufen.",
        "start": 595.2,
        "end": 597.96
    },
    {
        "text": "Dafür braucht es Genehmigungen, aber erstmal muss die Trüffelzucht gelingen.",
        "start": 598.7,
        "end": 603.2
    },
    {
        "text": "Junge Buchen, Eichen und Linden wurden mit dem Trüffelpilz geimpft. Der Boden darf nicht zu sauer sein.",
        "start": 603.6,
        "end": 610.259
    },
    {
        "text": "Dafür hat Michael extra 24 Tonnen Muschelkalk aus Niedersachsen kommen lassen.",
        "start": 610.26,
        "end": 615.36
    },
    {
        "text": "Ich hab ja sowas noch nie gemacht und ich weiß ja eigentlich auch gar nicht, was richtig und was falsch ist.",
        "start": 615.6,
        "end": 619.759
    },
    {
        "text": "Wenn du mir sagt, 24 Tonnen, wie viel sind das denn? Wie viel muss man denn einkaufen? Keine Ahnung.",
        "start": 619.76,
        "end": 628.68
    },
    {
        "text": "Sechs Stunden harte Arbeit, dann haben alle Bäume ihre Kalkladung bekommen.",
        "start": 629.34,
        "end": 634
    },
    {
        "text": "Wenn der Anbau nicht gelingt, wachsen immerhin 80 neue Bäume auf dem Gut.",
        "start": 634.2,
        "end": 639.1
    },
    {
        "text": "Frühling und Bauarbeiten in der Eifel. Neue Heizungsrohre sollen alle Häuser verbinden.",
        "start": 645,
        "end": 651.74
    },
    {
        "text": "Doch das 250 Jahre alte Gut ist ein Bodendenkmal. Erst brauchte Michael eine Grabungsgenehmigung.",
        "start": 651.74,
        "end": 658.959
    },
    {
        "text": "Jetzt überwacht eine Archäologin seit zwei Tagen jeden Schritt. Die Kosten muss die Familie tragen.",
        "start": 658.96,
        "end": 665.99
    },
    {
        "text": "Ja, von Baustopp bis Enteignung wäre alles möglich.",
        "start": 670,
        "end": 673.12
    },
    {
        "text": "Zum Glück Fehlalarm. Der Bagger ist auf keine historischen Mauern gestoßen.",
        "start": 679.28,
        "end": 684.5
    },
    {
        "text": "Das 250 Meter lange Heizungsrohr, 400 Kilogramm schwer, kann weiter verlegt werden.",
        "start": 685.1,
        "end": 691.25
    },
    {
        "text": "Michi, der Fußballmanager, wird immer mehr zum Bauarbeiter.",
        "start": 691.5,
        "end": 696
    },
    {
        "text": "Es gibt Fortschritte bei den Selbstversorgern. Möhren, Zwiebeln, Auberginen, Rhabarber, Erbsen und vieles mehr sind gesät.",
        "start": 699.7,
        "end": 708.22
    },
    {
        "text": "Eine natürliche Mulchschicht schützt die Pflanzen.",
        "start": 708.22,
        "end": 711.6
    },
    {
        "text": "Letztendlich düngt das den Boden langsam, du musst weniger gießen und hast weniger Beikräuter",
        "start": 711.6,
        "end": 717.12
    },
    {
        "text": "und gleichzeitig auch noch Futter für die Regenwürmer und Mikroorganismen im Boden.",
        "start": 717.12,
        "end": 721.7
    },
    {
        "text": "Und nach acht Wochen Bauphase steht Saras großer Stolz: Das Gewächshaus.",
        "start": 721.8,
        "end": 727.2
    },
    {
        "text": "Ist das nicht toll? Ja, also ich bin mega begeistert.",
        "start": 727.2,
        "end": 734.6
    },
    {
        "text": "Ja, und dann habe ich die Hoffnung, dass ich hier so 20 Pflanzen vielleicht unterbringe, Tomaten...",
        "start": 734.6,
        "end": 740.16
    },
    {
        "text": "und dann gucke ich mal wie viel Ertrag das letztendlich wird und wie lange das reicht.",
        "start": 740.16,
        "end": 746.92
    },
    {
        "text": "Ja, aber das Learning ist eben, muss ein Dach drüber, ne.",
        "start": 746.92,
        "end": 750.12
    },
    {
        "text": "Zum Mittagessen gibt es Ravioli und Tiefkühlgemüse. Manchmal muss es schnell gehen",
        "start": 751.44,
        "end": 757.55
    },
    {
        "text": "und die gemeinsame Familienzeit soll nicht leiden.",
        "start": 757.55,
        "end": 760.8
    },
    {
        "text": "Ich krieg das dann schon irgendwie hin, aber es stresst mich.",
        "start": 762.6,
        "end": 766.199
    },
    {
        "text": "- Was stresst dich am meisten?",
        "start": 767.5,
        "end": 769.08
    },
    {
        "text": "Dieses so viel gleichzeitig machen. Ich bin richtig gut, wenn ich mich auf eine Sache konzentrieren kann.",
        "start": 769.8,
        "end": 776.1
    },
    {
        "text": "Und das macht mir auch echt Spaß, aber das war jetzt in den letzten sechs Jahren selten der Fall. Naja, fünf.",
        "start": 776.1,
        "end": 784.899
    },
    {
        "text": "Drei Kinder, sechs Hektar Land, der Haushalt, die Pflanzenaufzucht. Es ist viel Arbeit.",
        "start": 788.24,
        "end": 794.24
    },
    {
        "text": "Sara hat als Volleyballerin an Olympischen Wettkämpfen teilgenommen und sich nie geschont.",
        "start": 795,
        "end": 800
    },
    {
        "text": "Die Großeltern springen wieder öfter ein. Funktioniert für sie das Generationenmodell?",
        "start": 800.2,
        "end": 806.28
    },
    {
        "text": "Es ist irgendwie so archetypisch, also einfach uralt überliefert sozusagen.",
        "start": 808.3,
        "end": 817.519
    },
    {
        "text": "Also für mich ist es einfach irre, diese kleinen Kröten aufwachsen zu sehen.",
        "start": 817.52,
        "end": 822.62
    },
    {
        "text": "Sara und Michael haben viele Ideen und zahlreiche Projekte.",
        "start": 825,
        "end": 828.92
    },
    {
        "text": "Irgendwie kommt man hier wieder so ein bisschen zum Ursprung zurück, dass Mehrgenerationen Sinn machen,",
        "start": 830.14,
        "end": 835.12
    },
    {
        "text": "wenn man so etwas bewirtschaften will. Dass es auch Sinn macht, seine Sachen aus dem Garten zu holen,",
        "start": 835.12,
        "end": 839.16
    },
    {
        "text": "dass man die Ressourcen, die man hier hat, dass man die nutzt und so weiter, weil es gar nicht anders geht.",
        "start": 839.16,
        "end": 843.24
    },
    {
        "text": "Das erste Jahr auf der eigenen Farm. Die beiden sind an ihre Grenzen gekommen.",
        "start": 844,
        "end": 848.9
    },
    {
        "text": "Es ist einfach viel, viel, viel zu viel in Teilen, also für mich zumindest.",
        "start": 849.95,
        "end": 853.4
    },
    {
        "text": "Und das ist ein sensibler Punkt, an dem muss man eben gucken, dass man diese Leidenschaft eben behält,",
        "start": 853.4,
        "end": 860.5
    },
    {
        "text": "dass man vielleicht zwischendrin auch mal einen Schritt zurück macht. Ab und zu, auch mal.",
        "start": 860.5,
        "end": 865.62
    },
    {
        "text": "- Ja. Selbstversorgen, aber nicht bis zur Selbstaufgabe, nicht immer mehr Projekte angehen, langsam wachsen.",
        "start": 866.4,
        "end": 876.23
    },
    {
        "text": "Das sind die wesentlichen Dinge, die man macht. Man wird satt, man gestaltet was, man hat Zeit für sich",
        "start": 879.28,
        "end": 886.3
    },
    {
        "text": "und man ist in sich zufrieden und diese Unabhängigkeit, dass man weiß, wir können das für uns als Familie alles leisten,",
        "start": 886.3,
        "end": 895.459
    },
    {
        "text": "das ist ein verdammt schönes Gefühl.",
        "start": 895.46,
        "end": 897.28
    }
]