[
    {
        "text": "Unterseekabel, verwundbare Datenstraßen im Meer.",
        "start": 7,
        "end": 14
    },
    {
        "text": "Fast unser gesamter Datenverkehr läuft über Kabel, die auf oder unter dem Meeresboden liegen.",
        "start": 14,
        "end": 21
    },
    {
        "text": "Doch diese Unterseekabel sind nicht gut gegen Sabotage oder Spionage geschützt,",
        "start": 21,
        "end": 27
    },
    {
        "text": "wie aktuelle Ereignisse zeigen.",
        "start": 27,
        "end": 30
    },
    {
        "text": "Verschiedene Fälle von Sabotage in der Ostsee und ein vermuteter Angriff vor der jemenitischen Küste im Jahr 2024 haben gezeigt,",
        "start": 30,
        "end": 41
    },
    {
        "text": "internationale Unterseekabel sind nicht gut gegen feindliche Angriffe geschützt.",
        "start": 41,
        "end": 47
    },
    {
        "text": "Dabei fließen etwa 95 Prozent des weltweiten Datenverkehrs durch die insgesamt 1,4 Millionen Kilometer Kabel.",
        "start": 47,
        "end": 57
    },
    {
        "text": "Satelliten sind noch keine wirkliche Alternative, denn die Übertragung von Daten über Kabel ist günstiger, schneller und weniger störungsanfällig.",
        "start": 57,
        "end": 70
    },
    {
        "text": "Moderne Unterseekabel bestehen aus Glasfasern und sind durch mehrere feste Hüllen gut gegen natürliche Einwirkungen geschützt.",
        "start": 70,
        "end": 80
    },
    {
        "text": "Trotzdem hat es in der Vergangenheit Beschädigungen durch Fischernetze oder Anker gegeben.",
        "start": 80,
        "end": 87
    },
    {
        "text": "Gegen absichtliche Beschädigungen durch feindliche Staaten oder Terroristen sind die Kabel noch weniger geschützt.",
        "start": 87,
        "end": 95
    },
    {
        "text": "Solche Angriffe auf Unterseekabel sind spätestens seit dem Kalten Krieg bekannt.",
        "start": 96,
        "end": 103
    },
    {
        "text": "Neben der Sabotage ist auch Spionage ein Problem, da die Kabel angezapft und Daten umgeleitet werden können.",
        "start": 103,
        "end": 112
    },
    {
        "text": "Die Reparatur kaputter Kabel ist sehr kompliziert, denn die Kabel liegen unterschiedlich tief im Meer oder Meeresboden.",
        "start": 112,
        "end": 120
    },
    {
        "text": "Teilweise können Taucherinnen oder Taucher die Reparaturen durchführen.",
        "start": 120,
        "end": 125
    },
    {
        "text": "Häufig aber muss ein Kabel vorsichtig vom Meeresboden gehoben und an Deck des Schiffes repariert werden.",
        "start": 125,
        "end": 132
    },
    {
        "text": "Nur wenige Spezialschiffe sind dafür geeignet, sodass es Wochen oder sogar Monate dauern kann, bis ein Kabel wieder funktioniert.",
        "start": 132,
        "end": 142
    },
    {
        "text": "Umso wichtiger ist es, Unterseekabel gut zu schützen.",
        "start": 142,
        "end": 147
    },
    {
        "text": "Schon heute kann man eine mögliche Sabotage mit moderner Technologie frühzeitig erkennen.",
        "start": 147,
        "end": 154
    },
    {
        "text": "Außerdem werden immer häufiger redundante Kabelsysteme aufgebaut, damit Daten auch bei einer Störung weitergeleitet werden können.",
        "start": 154,
        "end": 164
    },
    {
        "text": "Dazu kommen gemeinsame Schutzstrategien von Staaten, Kabelbetreibern und internationalen Organisationen.",
        "start": 164,
        "end": 172
    },
    {
        "text": "Nötig wären zudem neue nationale und internationale Gesetze,",
        "start": 172,
        "end": 177
    },
    {
        "text": "denn bisher gibt es im internationalen Recht keine spezifischen Gesetze zum Schutz von Unterseekabeln im Konfliktfall.",
        "start": 177,
        "end": 186
    }
]