[
    {
        "text": "Was ist eigentlich Alltagsdeutsch? Es geht nicht ums Kaffee bestellen oder",
        "start": 5.839,
        "end": 10.4
    },
    {
        "text": "Small Talk im Geschäft. Das kannst du wahrscheinlich schon ganz gut.",
        "start": 10.4,
        "end": 14
    },
    {
        "text": "Umgangssprache ist die echte deutsche Sprache deiner Kollegen, Nachbarn.",
        "start": 14,
        "end": 19.039
    },
    {
        "text": "Erzieher deine Kinder oder einfach Verkäufer bei DM. Das ist Alltagsdeutsch, ohne zu zögern, auf",
        "start": 19.039,
        "end": 26.16
    },
    {
        "text": "alltägliche Fragen oder Floskeln antworten zu können und mit Leichtigkeit und einem tollen Gefühl ein alltägliches",
        "start": 26.16,
        "end": 34.52
    },
    {
        "text": "Gespräch zu führen, ohne überfordert zu sein, wenn jemand sagt: \"Boah, ich bin",
        "start": 34.52,
        "end": 39.68
    },
    {
        "text": "so durch heute.\" In meinem Kurs Alltagsdurch für fortgeschritten, erlernst du genau diesen authentischen",
        "start": 39.68,
        "end": 45.64
    },
    {
        "text": "Wortschatz, der dir im Alter häufig fehlt. Und wir lernen induktiv, das",
        "start": 45.64,
        "end": 50.76
    },
    {
        "text": "heißt mit echten Situationen, Gesprächen und Alltagserlebnissen.",
        "start": 50.76,
        "end": 55.079
    },
    {
        "text": "Somit beginnst du die deutsche Umgangssprache als Teil deines Lebens zu",
        "start": 55.079,
        "end": 59.079
    },
    {
        "text": "sehen. Und ganz wichtig, das ist kein Kurs für Anfänger, sondern für alle mit",
        "start": 59.079,
        "end": 64.119
    },
    {
        "text": "einem sicheren B1, B2 oder sogar C1 Niveau, die aber immer noch große",
        "start": 64.119,
        "end": 70.159
    },
    {
        "text": "Schwierigkeiten mit der Alltagssprache haben. Wir starten bereits am 18. August",
        "start": 70.159,
        "end": 75.4
    },
    {
        "text": "und wenn du dabei sein möchtest, kannst du dich jetzt sehr gerne in die",
        "start": 75.4,
        "end": 78.88
    },
    {
        "text": "Warteliste in meine Profilbeschreibung eintragen. Was ist eigentlich Alltagsdeutsch? Es",
        "start": 78.88,
        "end": 90.4
    },
    {
        "text": "geht nicht ums Kaffee bestellen oder Small Talk im Geschäft. Das kannst du",
        "start": 90.4,
        "end": 94.079
    },
    {
        "text": "wahrscheinlich schon ganz gut. Umgangssprache ist die echte deutsche Sprache deiner Kollegen, Nachbarn.",
        "start": 94.079,
        "end": 100.84
    },
    {
        "text": "Erziehe deine Kinder oder einfach Verkäufer bei DM. Das ist Alltagsdeutsch, ohne zu zögern, auf",
        "start": 100.84,
        "end": 107.92
    },
    {
        "text": "alltägliche Fragen oder Floskeln antworten zu können und mit Leichtigkeit und einem tollen Gefühl ein alltägliches",
        "start": 107.92,
        "end": 116.32
    },
    {
        "text": "Gespräch zu führen, ohne überfordert zu sein, wenn jemand sagt: \"Boah, ich bin",
        "start": 116.32,
        "end": 121.479
    },
    {
        "text": "so Durch heute.\" In meinem Kurs Alltagsdurch für Fortgeschritten, erlernst du genau diesen authentischen",
        "start": 121.479,
        "end": 127.439
    },
    {
        "text": "Wortschatz, der dir im Alter käufig fehlt. Und wir lernen induktiv, das",
        "start": 127.439,
        "end": 132.52
    },
    {
        "text": "heißt mit echten Situationen, Gesprächen und Alltagserlebnissen. Somit beginnst du die deutsche Umgangssprache als Teil",
        "start": 132.52,
        "end": 139.879
    },
    {
        "text": "deines Lebens zu sehen. Und ganz wichtig, das ist kein Kurs für Anfänger,",
        "start": 139.879,
        "end": 144.44
    },
    {
        "text": "sondern für alle mit einem sicheren B1, B2 oder sogar C1 Niveau, die aber immer",
        "start": 144.44,
        "end": 151.239
    },
    {
        "text": "noch große Schwierigkeiten mit der Alltagssprache haben. Wir starten",
        "start": 151.239,
        "end": 155.319
    },
    {
        "text": "bereits am 18. August. Und wenn du dabei sein möchtest, kannst du dich jetzt sehr",
        "start": 155.319,
        "end": 159.76
    },
    {
        "text": "gerne in die Warteliste in meine Profilbeschreibung eintragen.",
        "start": 159.76,
        "end": 165.239
    }
]