[
    {
        "text": "Das sind Stahlblöcke. Die sind ganz schön schwer.",
        "start": 1.52,
        "end": 6.18
    },
    {
        "text": "Ein Stahlblock wiegt ungefähr so viel wie ein kleiner LKW.",
        "start": 6.18,
        "end": 9.18
    },
    {
        "text": "Diese Stahlblöcke werden erst mal hier abgelegt.",
        "start": 10.82,
        "end": 13.82
    },
    {
        "text": "Dann werden die Stahlblöcke weitertransportiert, über diese Rollen.",
        "start": 19.32,
        "end": 22.539
    },
    {
        "text": "Es geht zu einem großen Ofen.",
        "start": 25.74,
        "end": 28.74
    },
    {
        "text": "Da kommen die Stahlblöcke rein und in dem Ofen werden sie heiß gemacht.",
        "start": 30.66,
        "end": 35.74
    },
    {
        "text": "1200 Grad Celsius heiß. Wenn die Stahlblöcke richtig rot",
        "start": 39.32,
        "end": 44.3
    },
    {
        "text": "glühen, dann kommen sie am anderen Ende wieder raus.",
        "start": 44.3,
        "end": 47.3
    },
    {
        "text": "Auf diesem Stahlblock kann man so schwarze Punkte sehen.",
        "start": 47.36,
        "end": 50.36
    },
    {
        "text": "Die müssen erst mal abgemacht werden.",
        "start": 50.4,
        "end": 52.453
    },
    {
        "text": "Das passiert direkt neben dem Ofen.",
        "start": 53.42,
        "end": 55.387
    },
    {
        "text": "Mit einem Wasserstrahl werden diese schwarzen Punkte abgespritzt und heraus kommt ein sauberer,",
        "start": 57.56,
        "end": 63.36
    },
    {
        "text": "rot glühender Stahlblock. Der rollt dann hierhin.",
        "start": 63.36,
        "end": 68.713
    },
    {
        "text": "Der Stahlblock wird umgedreht und muss dann durch diese Walze.",
        "start": 73.16,
        "end": 78.133
    },
    {
        "text": "Das Wasser da kühlt die Walzrollen, damit sie nicht zu heiß werden.",
        "start": 80.34,
        "end": 83.34
    },
    {
        "text": "Der Stahlblock rollt zurück und beim Walzen wird er immer platter und auch länger.",
        "start": 88.28,
        "end": 93.66
    },
    {
        "text": "Und noch ein drittes Mal. Jetzt ist dieser Stahlblock schon richtig lang.",
        "start": 98.22,
        "end": 109.159
    },
    {
        "text": "Aber was genau passiert eigentlich da bei dieser Walze?",
        "start": 109.16,
        "end": 112.16
    },
    {
        "text": "Das lässt sich gut mit so einem kleinen Bleiblock zeigen.",
        "start": 115.44,
        "end": 118.44
    },
    {
        "text": "Auf diesem Block sind Quadrate aufgemalt.",
        "start": 119.04,
        "end": 122.04
    },
    {
        "text": "Wir haben noch einen zweiten Bleiblock, der genau gleich ist.",
        "start": 123.24,
        "end": 126.073
    },
    {
        "text": "Dieser Bleiblock wird gewalzt. Wir nehmen deshalb Blei, weil das Blei nicht heiß gemacht werden muss.",
        "start": 128.34,
        "end": 133.44
    },
    {
        "text": "Nach und nach wird der Block immer dünner gewalzt.",
        "start": 136.34,
        "end": 139.879
    },
    {
        "text": "Das war das erste Mal. Die Walzen sind jetzt ein bisschen näher beieinander",
        "start": 140.386,
        "end": 145.337
    },
    {
        "text": "und machen den Block noch schmaler.",
        "start": 145.98,
        "end": 148.056
    },
    {
        "text": "Das muss man immer Stückchen für Stückchen machen, denn sonst würde der Block kaputt gehen.",
        "start": 149.24,
        "end": 153.307
    },
    {
        "text": "Der Block wird immer schmaler. Und nicht nur das, er wird auch länger.",
        "start": 155.9,
        "end": 161.96
    },
    {
        "text": "Da ist der gewalzte platte lange Block.",
        "start": 166.38,
        "end": 168.84
    },
    {
        "text": "Noch mal zum Vergleich der zweite Block daneben.",
        "start": 168.84,
        "end": 171.48
    },
    {
        "text": "So sah der Block am Anfang aus, ganz schöner Unterschied.",
        "start": 171.48,
        "end": 175.142
    },
    {
        "text": "Aber zurück zum heißglühenden Stahlblock. Der hat jetzt schon eine gewisse Länge erreicht",
        "start": 177.18,
        "end": 181.58
    },
    {
        "text": "und muss jetzt noch in die richtige Form gewalzt werden.",
        "start": 181.58,
        "end": 184.58
    },
    {
        "text": "Das passiert hier. Also noch mal Wasser zum Kühlen der Walzrollen.",
        "start": 185.12,
        "end": 190.189
    },
    {
        "text": "Der Stahlblock läuft durch, wird länger beim Walzen und bekommt gleichzeitig auch eine etwas andere Form.",
        "start": 190.46,
        "end": 196.58
    },
    {
        "text": "Da kann man das ganz gut sehen. Da bekommt er oben eine Kerbe.",
        "start": 199.82,
        "end": 202.412
    },
    {
        "text": "Und bei jedem Durchgang wird dieser Stahlblock etwas weiter verformt.",
        "start": 205.98,
        "end": 209.7
    },
    {
        "text": "So sieht er zu Anfang aus.",
        "start": 210.54,
        "end": 212.193
    },
    {
        "text": "Dann bekommt er da oben die Kerbe und diese Kerbe wird mit jedem Durchgang immer breiter.",
        "start": 214.38,
        "end": 220.4
    },
    {
        "text": "Tja, was soll das wohl werden?",
        "start": 220.62,
        "end": 222.659
    },
    {
        "text": "Zum Schluss sieht der Stahlblock aus wie ein T.",
        "start": 226.32,
        "end": 230.44
    },
    {
        "text": "Und so kommt er dann raus.",
        "start": 232.32,
        "end": 234.08
    },
    {
        "text": "Dieser heiße Stahlblock wird mit diesen Greifern zur nächsten Walze geschoben.",
        "start": 234.08,
        "end": 238.075
    },
    {
        "text": "Und da läuft er noch mal durch.",
        "start": 241.82,
        "end": 243.57
    },
    {
        "text": "Und hier in der Walze wird die Form wieder verändert.",
        "start": 245.52,
        "end": 248.3
    },
    {
        "text": "Nach drei Durchgängen sieht der Stahlblock so aus.",
        "start": 248.3,
        "end": 251.3
    },
    {
        "text": "Der rot glühende Stahlblock ist jetzt richtig lang geworden.",
        "start": 254.64,
        "end": 257.64
    },
    {
        "text": "Ungefähr 120 Meter lang.",
        "start": 257.7,
        "end": 259.862
    },
    {
        "text": "Und zum Abkühlen läuft der gewaltige Stahlblock über diese Rollen, zu diesen Greifern.",
        "start": 264.5,
        "end": 269.9
    },
    {
        "text": "Und die schieben diesen Stahlblock dann zu ganz vielen anderen Stahlplatten.",
        "start": 270.38,
        "end": 273.92
    },
    {
        "text": "Hier kühlen die ab und da kann man auch gut sehen, was es ist.",
        "start": 275.78,
        "end": 278.78
    },
    {
        "text": "Es ist eine Bahnschiene, glüht noch ein bisschen.",
        "start": 278.84,
        "end": 281.84
    },
    {
        "text": "Diese Schienen sind noch ziemlich schief und krumm, die müssen jetzt erst mal gerade gemacht werden.",
        "start": 285.38,
        "end": 290.46
    },
    {
        "text": "Und das passiert hier. Erstmal wird die Schiene gepackt und umgedreht.",
        "start": 290.46,
        "end": 298.28
    },
    {
        "text": "Und dann läuft die Schiene durch richtig schwere Räder.",
        "start": 302.06,
        "end": 305.06
    },
    {
        "text": "Die biegen die Schiene erst mal nach unten",
        "start": 305.64,
        "end": 308.64
    },
    {
        "text": "und wieder nach oben und wieder nach unten, bis die Schiene gerade ist.",
        "start": 308.66,
        "end": 312.44
    },
    {
        "text": "Das nennt man Richten. Die Schiene wird immer gerader.",
        "start": 312.72,
        "end": 319.584
    },
    {
        "text": "Die ganzen 120 Meter von der Schiene müssen dadurch.",
        "start": 321.54,
        "end": 325.52
    },
    {
        "text": "Und am Ende wird die Schiene auch noch seitlich gerichtet.",
        "start": 325.88,
        "end": 329.1
    },
    {
        "text": "Noch mal nach rechts. Und jetzt ist die Schiene richtig gerade.",
        "start": 331.28,
        "end": 335.096
    },
    {
        "text": "Und aus zwei Schienen kann man ein Gleis machen, auf dem dann die Straßenbahn fahren kann.",
        "start": 339.36,
        "end": 345
    },
    {
        "text": "Warum hat die Schiene eigentlich die Form, die sie hat?",
        "start": 350.94,
        "end": 353.94
    },
    {
        "text": "Oben ist die Schiene ziemlich dick.",
        "start": 353.96,
        "end": 356.96
    },
    {
        "text": "Darauf fährt das Rad. Das Rad hat an der Seite einen Rand.",
        "start": 357.72,
        "end": 362.16
    },
    {
        "text": "Den nennt man Spurkranz. Der sorgt dafür, dass das Rad nicht von der Schiene abrutscht.",
        "start": 362.16,
        "end": 366.74
    },
    {
        "text": "Und unten ist die Schiene ziemlich flach und breit.",
        "start": 369.86,
        "end": 373.759
    },
    {
        "text": "Das ist dafür da, dass sie ohne zu wackeln auf dem Boden stehen kann.",
        "start": 374.58,
        "end": 378.36
    },
    {
        "text": "Und außerdem kann die Schiene, da mit Klammern an den Schwellen befestigt werden.",
        "start": 378.36,
        "end": 383.219
    },
    {
        "text": "Das ist alles sehr stabil und das muss es auch sein,",
        "start": 384.98,
        "end": 387.98
    },
    {
        "text": "weil täglich viele, viele Straßenbahnen über diese Schiene fahren.",
        "start": 388.28,
        "end": 391.74
    },
    {
        "text": "Na dann, gute Fahrt!",
        "start": 392.4,
        "end": 394.16
    }
]