[
    {
        "text": "Wenn man sich heute mit jemandem verabredet, ist das mit dem Treffen eigentlich kein Problem.",
        "start": 0.78,
        "end": 6.9
    },
    {
        "text": "Vorausgesetzt, die Uhren gehen gleich und keiner hat sich vertan",
        "start": 7.44,
        "end": 11.24
    },
    {
        "text": "mit Sommer- oder mit Winterzeit. War das eigentlich immer schon so?",
        "start": 11.48,
        "end": 15.539
    },
    {
        "text": "Also ganz zu Anfang hatten die Menschen noch überhaupt keine Uhr.",
        "start": 16.2,
        "end": 19.38
    },
    {
        "text": "Ich mache hier mal mit einem Scheinwerfer die Sonne.",
        "start": 20,
        "end": 22.44
    },
    {
        "text": "Die einzige Einteilung war zwischen Tag und Nacht.",
        "start": 22.44,
        "end": 25.44
    },
    {
        "text": "Da, wo die Sonne hinschien, war Tag und da, wo die Sonne nicht",
        "start": 25.56,
        "end": 28.88
    },
    {
        "text": "hinschien, war Nacht und so war halt an jedem Ort der Welt",
        "start": 28.88,
        "end": 32.059
    },
    {
        "text": "irgendwann zu einer anderen Zeit Mittag und zu einer anderen Zeit Abend.",
        "start": 32.06,
        "end": 35.94
    },
    {
        "text": "Aber wenn man sich zum Beispiel um fünf Uhr verabreden wollte, wie machte man das?",
        "start": 36.3,
        "end": 39.72
    },
    {
        "text": "Das ging eigentlich gar nicht. Deswegen haben die Menschen versucht, den Tag in einzelne Abschnitte einzuteilen.",
        "start": 39.78,
        "end": 46.92
    },
    {
        "text": "Und sehr früh hatten sie schon entdeckt, dass Bäume zum Beispiel Schatten werfen",
        "start": 47.1,
        "end": 51.32
    },
    {
        "text": "und dass dieser Schatten im Laufe des Tages wandert.",
        "start": 51.32,
        "end": 54.32
    },
    {
        "text": "Und so haben sie irgendwann einen Stab in den Boden gesteckt",
        "start": 55.44,
        "end": 59.12
    },
    {
        "text": "und dann brauchten sie bloß noch ein paar Markierungen auf dem Boden zu machen.",
        "start": 59.28,
        "end": 62.52
    },
    {
        "text": "Und damit war im Prinzip die Sonnenuhr erfunden.",
        "start": 62.94,
        "end": 66.32
    },
    {
        "text": "Die Sonnenuhren wurden im Laufe der Zeit immer besser und immer genauer.",
        "start": 66.94,
        "end": 70.62
    },
    {
        "text": "Und damit war es möglich, den Tag in unterschiedliche Abschnitte einzuteilen.",
        "start": 70.82,
        "end": 75.18
    },
    {
        "text": "Alles gut, solange die Sonne schien.",
        "start": 76.4,
        "end": 78.56
    },
    {
        "text": "Aber was passierte, wenn es Nacht war oder die Wolken am Himmel waren?",
        "start": 78.56,
        "end": 82.14
    },
    {
        "text": "Und da hatten die Leute verschiedene Ideen.",
        "start": 82.76,
        "end": 84.92
    },
    {
        "text": "Sie nahmen zum Beispiel Öllämpchen, machten an der Seite Markierungen",
        "start": 84.92,
        "end": 88.439
    },
    {
        "text": "und je nachdem, wie viel Öl verbrannt war, teilten sie die Nacht in diese Abschnitte ein.",
        "start": 88.44,
        "end": 92.58
    },
    {
        "text": "Es soll auch Leute gegeben haben, die Nägel an die Seite einer",
        "start": 93.12,
        "end": 96.54
    },
    {
        "text": "Kerze gemacht haben und je nachdem, wie viele Nägel runtergefallen waren",
        "start": 96.54,
        "end": 100.44
    },
    {
        "text": "und jeweils Pling gemacht hatten, war entsprechende Zeit vergangen.",
        "start": 100.44,
        "end": 104.4
    },
    {
        "text": "Aber eine genaue Zeiteinteilung war auch das nicht.",
        "start": 105.9,
        "end": 109.62
    },
    {
        "text": "Dann gab es natürlich die berühmten Sanduhren, die musste man immer nach einer bestimmten Zeit umdrehen,",
        "start": 109.86,
        "end": 114.18
    },
    {
        "text": "denn die Zeit brauchte der Sand, um von der einen Seite auf die andere durchzurieseln.",
        "start": 114.18,
        "end": 117.92
    },
    {
        "text": "Und die lief so lange genau, solange man nicht versäumte, sie rechtzeitig umzudrehen.",
        "start": 117.92,
        "end": 122.36
    },
    {
        "text": "Auf Schiffen zum Beispiel gab es einen extra dafür eingeteilten Sanduhr-Umdreher.",
        "start": 122.4,
        "end": 127.32
    },
    {
        "text": "Weit verbreitet im Altertum waren die sogenannten Wasseruhren.",
        "start": 127.32,
        "end": 131.16
    },
    {
        "text": "Ein großes Gefäß füllte man mit Wasser und ließ es langsam unten austropfen.",
        "start": 131.16,
        "end": 135.32
    },
    {
        "text": "Damit hatte die Zeit zum ersten Mal einen Takt, nämlich den Takt des tropfenden Wassers.",
        "start": 136.12,
        "end": 141.92
    },
    {
        "text": "Klepsydra hießen diese Wasseruhren, und das bedeutet übersetzt so viel wie Wasserräuber.",
        "start": 142.28,
        "end": 147.66
    },
    {
        "text": "Aber auch mit den Wasseruhren gab es ein Problem.",
        "start": 147.78,
        "end": 150.68
    },
    {
        "text": "Wenn zwei Leute zwei Wasseruhren hatten mit unterschiedlich großen Tropflöchern,",
        "start": 150.68,
        "end": 154.92
    },
    {
        "text": "dann tropfte die mit dem größeren Loch natürlich sehr viel schneller leer als die andere.",
        "start": 155.28,
        "end": 159.38
    },
    {
        "text": "Und beide zeigten dann natürlich unterschiedliche Zeiten an.",
        "start": 159.38,
        "end": 162.78
    },
    {
        "text": "Und bei einer Verabredung war das natürlich schwierig.",
        "start": 163.38,
        "end": 165.96
    },
    {
        "text": "Ich habe mich wieder verabredet. Nach meiner Wasseruhr sollte das um drei Uhr sein.",
        "start": 166.98,
        "end": 172.44
    },
    {
        "text": "Jetzt tropft meine Uhr und tropft und tropft",
        "start": 173.1,
        "end": 176.1
    },
    {
        "text": "und auf meiner Uhr ist es jetzt schon halb fünf.",
        "start": 176.76,
        "end": 179.76
    },
    {
        "text": "Habe ich mich vielleicht im Tag vertan?",
        "start": 179.78,
        "end": 182.459
    },
    {
        "text": "Kurz darauf taucht meine Verabredung auf.",
        "start": 182.46,
        "end": 184.8
    },
    {
        "text": "Auf deren Uhr ist es drei Uhr, und sie ist nach ihrer Uhr pünktlich.",
        "start": 184.8,
        "end": 188.34
    },
    {
        "text": "Das Problem ist also, dass unsere beiden Wasseruhren nicht im gleichen Takt tropfen.",
        "start": 188.9,
        "end": 194.84
    },
    {
        "text": "Und so versuchten die Leute, die Zeit genauer einzuteilen.",
        "start": 195.12,
        "end": 198.2
    },
    {
        "text": "Irgendwann, so um 1600, entdeckte Galileo Galilei das Geheimnis des Pendels.",
        "start": 198.36,
        "end": 203.76
    },
    {
        "text": "In Versuchen stellte er fest, dass die Zeit, die ein Pendel braucht,",
        "start": 204.24,
        "end": 207.32
    },
    {
        "text": "um eine Reihe zu schwingen, nur von der Länge abhängig ist.",
        "start": 207.32,
        "end": 210.32
    },
    {
        "text": "Ich habe jetzt mal versucht, zwei wirklich gleich",
        "start": 211.34,
        "end": 213.9
    },
    {
        "text": "lange Pendel zu bauen, um rauszukriegen, ob das auch stimmt.",
        "start": 213.9,
        "end": 217.34
    },
    {
        "text": "Ich hänge das zweite jetzt hier auf die Leiter an die Seite und jetzt versuchen.",
        "start": 218.04,
        "end": 223.56
    },
    {
        "text": "Und da sieht man tatsächlich: Sie schwingen im gleichen Takt hin und her.",
        "start": 223.58,
        "end": 229.2
    },
    {
        "text": "Jetzt war es nur noch eine Frage der Zeit, bis Tüftler daranging,",
        "start": 230.28,
        "end": 233.48
    },
    {
        "text": "den Takt des Pendels zu nehmen, den mit einer Mechanik zu versehen,",
        "start": 233.72,
        "end": 237.62
    },
    {
        "text": "die dafür sorgte, dass das Pendel immer weiter schwang.",
        "start": 237.62,
        "end": 240.5
    },
    {
        "text": "Und damit war sozusagen die erste Form einer Pendeluhr erfunden.",
        "start": 240.5,
        "end": 246.44
    },
    {
        "text": "Und weil es noch nicht so ganz genau war,",
        "start": 247.64,
        "end": 249.26
    },
    {
        "text": "hatten die ersten Uhren auch nur Zifferblätter für die Stunde.",
        "start": 249.26,
        "end": 252.26
    },
    {
        "text": "Aber es sollte noch genauer werden und Generationen von Uhrmachern haben gebaut und gebastelt.",
        "start": 252.84,
        "end": 257.84
    },
    {
        "text": "Hier bin ich gerade im Uhrmuseum, wo ganz viele hängen.",
        "start": 257.84,
        "end": 260.26
    },
    {
        "text": "Und es ging darum, eine Uhr zu bauen, nach der sich alle richten konnten.",
        "start": 260.26,
        "end": 264.62
    },
    {
        "text": "Das waren zum Beispiel große Turmuhren, die hingen auf dem Rathausturm oder auf dem Kirchturm.",
        "start": 265.14,
        "end": 270.42
    },
    {
        "text": "Und dann gab es Uhren mit einer Art Weckfunktion.",
        "start": 270.42,
        "end": 273.42
    },
    {
        "text": "Die schlugen dann auf eine Glocke.",
        "start": 273.8,
        "end": 275.379
    },
    {
        "text": "Jetzt ist es zum Beispiel vier Uhr.",
        "start": 275.38,
        "end": 277.04
    },
    {
        "text": "Danach wurden die Uhren immer kleiner und immer genauer.",
        "start": 278.36,
        "end": 282.979
    },
    {
        "text": "Es wurde irgendwann die Aufziehfeder erfunden.",
        "start": 282.98,
        "end": 285.9
    },
    {
        "text": "Und die Unruh, das ist so was wie ein rundes Pendel.",
        "start": 285.9,
        "end": 288.919
    },
    {
        "text": "Und da gab es die Taschenuhr,",
        "start": 290.22,
        "end": 291.66
    },
    {
        "text": "weil alles immer kleiner wurde, auch da sieht man die Unruh.",
        "start": 291.66,
        "end": 295.46
    },
    {
        "text": "Und so blieb das Pendel, egal ob rund oder lang,",
        "start": 296.72,
        "end": 299.72
    },
    {
        "text": "für viele Jahre der genaueste Taktgeber für alle Uhren.",
        "start": 299.96,
        "end": 303.12
    },
    {
        "text": "Aber das war immer noch nicht genau genug.",
        "start": 303.48,
        "end": 306.12
    },
    {
        "text": "Denn eine Abweichung von einem einzigen Millimeter der Pendellänge",
        "start": 306.12,
        "end": 309.62
    },
    {
        "text": "verursachte bei den Uhren schon einen Unterschied von mehreren Sekunden am Tag.",
        "start": 309.92,
        "end": 314.54
    },
    {
        "text": "Also wie konnte man die Zeit noch genauer bestimmen?",
        "start": 314.88,
        "end": 318
    },
    {
        "text": "Man musste etwas finden, was noch viel präziser sein konnte als die Länge eines Pendels.",
        "start": 318.66,
        "end": 323.96
    },
    {
        "text": "Und das hat man hiermit gefunden.",
        "start": 324.08,
        "end": 326.34
    },
    {
        "text": "In dieser Glaskugel ist ein Metall, das heißt Cäsium 133.",
        "start": 326.34,
        "end": 330.84
    },
    {
        "text": "Und mit diesem Metall kann man eine Sekunde ganz genau festlegen.",
        "start": 331.14,
        "end": 335.82
    },
    {
        "text": "Das hier sieht nun überhaupt nicht aus",
        "start": 336.3,
        "end": 338.18
    },
    {
        "text": "wie eine Uhr, aber das ist eine der genauesten Uhren der Welt.",
        "start": 338.18,
        "end": 341.28
    },
    {
        "text": "Das ist eine Atomuhr. Da drin wird das Cäsium 133 verdampft.",
        "start": 341.3,
        "end": 347.48
    },
    {
        "text": "Das ist so ähnlich, als wenn man Wasser kocht.",
        "start": 347.82,
        "end": 349.86
    },
    {
        "text": "Und vorne an dem Kessel kommt der Dampf raus.",
        "start": 349.86,
        "end": 351.939
    },
    {
        "text": "Aber weil man sich bei den Atomen nichts vorstellen kann: Dampf, mal halt!",
        "start": 352.22,
        "end": 355.7
    },
    {
        "text": "Wie muss man sich die verdampften Cäsiumatome vorstellen?",
        "start": 357.12,
        "end": 359.72
    },
    {
        "text": "Weil die so klein sind, machen wir ein Modell.",
        "start": 359.72,
        "end": 362.06
    },
    {
        "text": "In der Mitte hat jedes Atom einen Atomkern und rundherum auf verschiedenen Bahnen Elektronen.",
        "start": 362.06,
        "end": 366.72
    },
    {
        "text": "Das ist der kleine Tischtennisball. Die stehen aber nicht still,",
        "start": 366.72,
        "end": 369.84
    },
    {
        "text": "sondern die Elektronen sausen auf Bahnen um den Atomkern herum.",
        "start": 369.84,
        "end": 373.639
    },
    {
        "text": "Der dreht sich auch. Der Clou ist nun: Die Elektronen haben eine Eigendrehung,",
        "start": 373.86,
        "end": 379.28
    },
    {
        "text": "Spin nennt man das.",
        "start": 379.56,
        "end": 381.36
    },
    {
        "text": "Jetzt gibt es welche, die drehen sich in der gleichen Richtung wie der Atomkern.",
        "start": 381.36,
        "end": 385
    },
    {
        "text": "Und es gibt andere, die drehen sich entgegengesetzt rum.",
        "start": 385.02,
        "end": 388.02
    },
    {
        "text": "Und damit ihr das besser unterscheiden könnt,",
        "start": 388.56,
        "end": 390.6
    },
    {
        "text": "haben wir die einen mal rot gemacht und die anderen grün.",
        "start": 390.6,
        "end": 393.6
    },
    {
        "text": "Und solche roten und grünen Atome kommen jetzt",
        "start": 393.72,
        "end": 396.38
    },
    {
        "text": "in jeder Menge aus dem Dampf des Atomstrahlofens raus.",
        "start": 396.38,
        "end": 399.78
    },
    {
        "text": "Und so sieht er in Wirklichkeit aus.",
        "start": 402.08,
        "end": 404.78
    },
    {
        "text": "Ganz links, das ist der Ofen, in dem das Cäsium gekocht und verdampft wird.",
        "start": 404.78,
        "end": 409.2
    },
    {
        "text": "Und mit einem Trick lassen wir jetzt aus der Düse unsere roten und grünen Atome rauskommen.",
        "start": 409.74,
        "end": 415.44
    },
    {
        "text": "Aber damit die Atomuhr funktioniert, können wir nur die Grünen gebrauchen.",
        "start": 415.44,
        "end": 419.16
    },
    {
        "text": "Deshalb gibt es nach der Düse einen Magneten, der alle Roten herausfiltert.",
        "start": 419.18,
        "end": 423.66
    },
    {
        "text": "Und um zu verstehen, warum wir nur die Grünen brauchen können, machen wir einen Versuch.",
        "start": 424.14,
        "end": 429.84
    },
    {
        "text": "Die große Kiste ist ein Lautsprecher.",
        "start": 430.16,
        "end": 432.2
    },
    {
        "text": "Vor den habe ich zwei Gläser gestellt.",
        "start": 432.2,
        "end": 434.12
    },
    {
        "text": "Und die kleine Kiste ist ein Tongenerator.",
        "start": 434.12,
        "end": 436.68
    },
    {
        "text": "Damit kann man Töne erzeugen.",
        "start": 436.68,
        "end": 438.8
    },
    {
        "text": "Wenn ich jetzt an den Knopf drehe, werden die Töne immer höher.",
        "start": 438.8,
        "end": 442.02
    },
    {
        "text": "Und wenn ich einen ganz bestimmten Ton treffe?",
        "start": 442.54,
        "end": 445.2
    },
    {
        "text": "Die Fachleute sagen auch, wenn ich eine ganz bestimmte Frequenz treffe, und „Frequenz“",
        "start": 445.2,
        "end": 449.6
    },
    {
        "text": "ist die Anzahl der Schwingungen pro Sekunde, dann passiert Folgendes.",
        "start": 449.6,
        "end": 453.5
    },
    {
        "text": "Die Gläser vor dem Lautsprecher fangen an mitzuschwingen, sie scheppern.",
        "start": 454.26,
        "end": 458.94
    },
    {
        "text": "Da sieht man es. Mache ich mit dem Tongenerator einen höheren Ton, hört das Scheppern auf.",
        "start": 459.96,
        "end": 465.74
    },
    {
        "text": "Mache ich einen tieferen Ton, scheppert es auch nicht.",
        "start": 466.2,
        "end": 468.6
    },
    {
        "text": "Nur wenn ich diese bestimmte Anzahl von Schwingungen einer Sekunde treffe, dann scheppert es.",
        "start": 468.6,
        "end": 474.26
    },
    {
        "text": "Und was ganz Ähnliches passiert mit den Atomen in der Atomuhr.",
        "start": 474.62,
        "end": 477.62
    },
    {
        "text": "Wenn man die nämlich einer ganz bestimmten Frequenz aussetzt, und zwar einer unheimlich hohen,",
        "start": 477.98,
        "end": 483.74
    },
    {
        "text": "die kann man schon längst nicht mehr hören, wie die Töne bei unserem Lautsprecher eben,",
        "start": 483.74,
        "end": 487.88
    },
    {
        "text": "die ist nämlich ganz genau 9.192.631.778 Schwingungen in der Sekunde,",
        "start": 487.88,
        "end": 498.44
    },
    {
        "text": "dann schwingen die wie eben unsere Gläser mit und werden zu Roten.",
        "start": 498.78,
        "end": 503.4
    },
    {
        "text": "Die Roten erzeugen dann einen Strom, der zeigt, dass man diese Frequenz ganz genau getroffen hat.",
        "start": 503.72,
        "end": 509.58
    },
    {
        "text": "Ist sie nur ein bisschen tiefer oder ein bisschen höher,",
        "start": 509.94,
        "end": 513.86
    },
    {
        "text": "dann bleiben die Atome grün und die Frequenz muss nachgeregelt werden.",
        "start": 514.46,
        "end": 517.54
    },
    {
        "text": "Und diese Anzahl der Schwingungen ist im Moment der genaueste Takt für eine Sekunde.",
        "start": 518.54,
        "end": 523.199
    },
    {
        "text": "All das passiert hier drin, ohne dass man davon irgendetwas sieht.",
        "start": 524.1,
        "end": 528.16
    },
    {
        "text": "Und von solchen Atomuhren gibt es weltweit jede Menge,",
        "start": 528.72,
        "end": 531.98
    },
    {
        "text": "die sich alle auch noch gegenseitig kontrollieren, sodass überall auf der Welt",
        "start": 531.98,
        "end": 535.98
    },
    {
        "text": "eine Sekunde gleich lang ist und überall den gleichen Takt hat.",
        "start": 535.98,
        "end": 540.32
    },
    {
        "text": "So, jetzt haben wir die genaue Zeit, aber wie kommt die überall hin?",
        "start": 540.92,
        "end": 544.04
    },
    {
        "text": "Dazu müssen wir reisen nach Mainflingen.",
        "start": 544.28,
        "end": 546.68
    },
    {
        "text": "Da ist eine Sendefunkstelle. Das ist das Sendehaus.",
        "start": 546.68,
        "end": 550.38
    },
    {
        "text": "Und in diesem Sendehaus stehen auch wieder drei Atomuhren nebeneinander, die sich auch alle gegenseitig kontrollieren.",
        "start": 550.38,
        "end": 556.76
    },
    {
        "text": "Und dann den Takt auf den Sendeweg geben.",
        "start": 557.42,
        "end": 560.42
    },
    {
        "text": "Da sieht man die Zeiger zappeln im Sekundentakt.",
        "start": 561.32,
        "end": 564.32
    },
    {
        "text": "Und dieser Takt wird über diese Drähte nach oben geleitet,",
        "start": 565.34,
        "end": 569.3
    },
    {
        "text": "zu einer Antenne und wird zu einem Rundfunksignal.",
        "start": 570,
        "end": 574.2
    },
    {
        "text": "Ganz genau wie beim Radio. Da oben, diese ganz dünnen Drähte, die man kaum sieht.",
        "start": 574.34,
        "end": 579.8
    },
    {
        "text": "Das ist die eigentliche Antenne, die das Signal sendet.",
        "start": 579.8,
        "end": 583.74
    },
    {
        "text": "Wenn man da steht und die rot-weiß karierten Masten sieht, dann denkt man ja, dies sei die Antenne.",
        "start": 584.28,
        "end": 588.78
    },
    {
        "text": "Stimmt aber gar nicht, die halten nur die Antenne.",
        "start": 588.78,
        "end": 591.06
    },
    {
        "text": "Die eigentliche Antenne ist von unten kaum sichtbar.",
        "start": 591.06,
        "end": 594.06
    },
    {
        "text": "Und wie kommt das Signal jetzt zu uns?",
        "start": 594.48,
        "end": 596.899
    },
    {
        "text": "Ganz klar, genauso wie beim Radio.",
        "start": 596.9,
        "end": 598.82
    },
    {
        "text": "Man braucht dazu eine Empfangsantenne und einen Empfänger.",
        "start": 598.82,
        "end": 601.76
    },
    {
        "text": "Und wenn man an die Antenne zwei Messbeinchen anschließt,",
        "start": 601.76,
        "end": 604.86
    },
    {
        "text": "dann kann man diesen Takt hören und man kann ihn sogar sichtbar machen.",
        "start": 605.4,
        "end": 609.96
    },
    {
        "text": "Da ist er, und das ist der Takt, der die Funkuhren steuert.",
        "start": 610.64,
        "end": 616.32
    },
    {
        "text": "Bei so einer großen Funkuhr kann man die Antenne ganz deutlich sehen.",
        "start": 617.46,
        "end": 621.12
    },
    {
        "text": "Da ist sie. Die ist verbunden mit einem schwarzen Kästchen, das dieses ganze Radiosignal entschlüsselt.",
        "start": 621.38,
        "end": 627
    },
    {
        "text": "Und damit die Zeiger der Uhr steuert.",
        "start": 627.12,
        "end": 630.98
    },
    {
        "text": "Und mit so einer Funkuhr hat man natürlich kaum noch die Chance, sich zu verpassen.",
        "start": 630.98,
        "end": 634.86
    },
    {
        "text": "Da hat man immer die richtige Zeit.",
        "start": 635.22,
        "end": 636.839
    },
    {
        "text": "Man muss ja nicht immer so eine große mitnehmen.",
        "start": 636.84,
        "end": 638.52
    },
    {
        "text": "Die gibt es nämlich auch als kleine, als Armbanduhr.",
        "start": 638.52,
        "end": 640.82
    },
    {
        "text": "Nur da ist das Problem, die Antenne reinzubringen, um das Funksignal aufzufangen.",
        "start": 640.82,
        "end": 645.84
    },
    {
        "text": "Da oben, die kupferfarbene Spule, das ist die Antenne in der Armbanduhr.",
        "start": 645.84,
        "end": 649.46
    },
    {
        "text": "Und wenn man sich dann immer noch verpasst, dann liegt's bestimmt nicht an der Uhr.",
        "start": 650.48,
        "end": 654.68
    }
]