[
    {
        "text": "Es gibt Orte, an denen Geschichte geschrieben wurde, die aber trotzdem kaum jemand kennt.",
        "start": 7.16,
        "end": 14.038
    },
    {
        "text": "Einer dieser Orte liegt im Herzen Europas, in Reims. Es ist natürlich nicht",
        "start": 14.038,
        "end": 21.28
    },
    {
        "text": "die berühmte gotische Kathedrale, sondern ein verborgener Ort, der vor 80 Jahren für eine Nacht",
        "start": 21.28,
        "end": 29.239
    },
    {
        "text": "das Zentrum der Welt war. Eine Schule. Ja, eine ganz normale Schule.",
        "start": 29.239,
        "end": 37.32
    },
    {
        "text": "Genau hier ist es, auf der Rue Franklin Roosevelt, dass am späten Nachmittag",
        "start": 37.32,
        "end": 42.719
    },
    {
        "text": "des 6. Mai 1945 ein amerikanisches Armeefahrzeug vorfährt, aus dem zwei deutsche Offiziere aussteigen,",
        "start": 42.719,
        "end": 51.118
    },
    {
        "text": "die sofort in dieses Schulgebäude eskortiert werden. Generaloberst Alfred Jodl",
        "start": 51.118,
        "end": 57.719
    },
    {
        "text": "und sein Adjutant  Major Wilhelm Oxenius. Niemand weiß,",
        "start": 57.719,
        "end": 67.64
    },
    {
        "text": "schon gar nicht die Schüler dieser Schule selbst, dass im Mai 1945",
        "start": 67.64,
        "end": 73.159
    },
    {
        "text": "das alliierte Oberkommando hier residiert und General Eisenhower vom Kartenraum dieses Gymnasiums aus",
        "start": 73.159,
        "end": 81.4
    },
    {
        "text": "die Geschicke der westlichen Alliierten leitet. „Unter allen geheimen Räumen Europas war dies der geheimste“,",
        "start": 81.4,
        "end": 90.84
    },
    {
        "text": "schreibt später ein Zeuge dieser Nacht. Die Deutschen waren gekommen, um eine teilweise Kapitulation",
        "start": 90.84,
        "end": 99.68
    },
    {
        "text": "nur an der Westfront zu verhandeln. Sie wollten an der Ostfront weiter gegen die sowjetische Armee kämpfen.",
        "start": 99.68,
        "end": 106.2
    },
    {
        "text": "Aber Eisenhower bestand auf einer Gesamtkapitulation. Schließlich wird spät in der Nacht,",
        "start": 106.2,
        "end": 118.64
    },
    {
        "text": "im Morgengrauen des 7. Mai 1945, um 2.41 Uhr die bedingungslose Kapitulation",
        "start": 118.64,
        "end": 127.319
    },
    {
        "text": "von Hitlerdeutschland unterschrieben. Sie tritt erst am nächsten Tag, am 8. Mai, in Kraft.",
        "start": 127.319,
        "end": 134.4
    },
    {
        "text": "Auf Wunsch der Sowjets wird das Dokument auch noch einmal in Berlin unterzeichnet.",
        "start": 134.4,
        "end": 148.038
    },
    {
        "text": "Die dunkelste Zeit in der Geschichte Europas geht damit zu Ende.",
        "start": 148.038,
        "end": 153.12
    },
    {
        "text": "Zwölf Jahre Terror, sechs Jahre Krieg, der Holocaust:",
        "start": 153.12,
        "end": 157.919
    },
    {
        "text": "Die schlimmsten Verbrechen, die die Welt je gesehen hat, enden hier,",
        "start": 157.919,
        "end": 162.758
    },
    {
        "text": "In einer Schule in Reims. Als das Hauptquartier geschlossen wird, gibt der Oberkommandierende",
        "start": 162.758,
        "end": 170.8
    },
    {
        "text": "die Schlüssel  dem Bürgermeister von Reims zurück  mit den Worten",
        "start": 170.8,
        "end": 174.84
    },
    {
        "text": "„Dies sind die Schlüssel zur Freiheit der Welt“. Der Anblick der Schlüssel  hat mich sehr berührt,",
        "start": 174.84,
        "end": 184.56
    },
    {
        "text": "auch wenn sie heute nur noch Schlüssel in einem kleinen Museum in einem Gymnasium sind",
        "start": 184.56,
        "end": 189.96
    },
    {
        "text": "und es die Türen, die sie geöffnet haben, längst nicht mehr gibt. Von meiner Kindheit an",
        "start": 189.96,
        "end": 197.598
    },
    {
        "text": "habe ich 80 Jahre in dem Frieden gelebt, den die Nacht in dieser Schule",
        "start": 197.598,
        "end": 203.56
    },
    {
        "text": "uns allen gebracht hat. Heute herrscht im vierten Jahr wieder Krieg in Europa.",
        "start": 203.56,
        "end": 210.758
    },
    {
        "text": "Es ist auch ein Krieg gegen Europa. 80 Jahre",
        "start": 210.758,
        "end": 214.758
    },
    {
        "text": "nach der Befreiung unseres Kontinents, begreifen wir Europäer wieder, dass Frieden nicht selbstverständlich ist.",
        "start": 214.758,
        "end": 224.199
    },
    {
        "text": "Es liegt jetzt an uns, „die Schlüssel zur Freiheit“ selbst in die Hand zu nehmen.",
        "start": 224.199,
        "end": 230.878
    }
]