[
    {
        "text": "DW Deutsch lernen mit dem top Thema. Winterschlaf, wenn die Tierwelt sich ausruht.",
        "start": 0,
        "end": 12.12
    },
    {
        "text": "Viele Tierarten halten in der kalten Jahreszeit Winterschlaf. Eigentlich ist das eine gute",
        "start": 12.12,
        "end": 18.639
    },
    {
        "text": "Überlebensstrategie. Doch die immer wärmeren Winter stören den Schlaf der Tiere und können",
        "start": 18.639,
        "end": 24.68
    },
    {
        "text": "ihnen sogar gefährlich werden. Auf den Straßen liegen Eis und Schnee, die Tage sind kurz",
        "start": 24.719,
        "end": 30.2
    },
    {
        "text": "und dunkel, die Bäume kahl. Es ist Winter. Viele Tiere in Europa finden in der kalten",
        "start": 30.2,
        "end": 36.52
    },
    {
        "text": "Jahreszeit kaum Nahrung. Die Temperaturen sind ihnen viel zu niedrig. Einige Vogelarten",
        "start": 36.52,
        "end": 42.599
    },
    {
        "text": "haben es gut. Sie können einfach in wärmere Gegenden fliegen. Doch wie überleben Tiere",
        "start": 42.599,
        "end": 48.08
    },
    {
        "text": "den Winter, die das nicht können? Ganz einfach. Sie suchen Schutz und schlafen mehrere Monate",
        "start": 48.08,
        "end": 54.04
    },
    {
        "text": "lang. Dabei gibt es drei unterschiedliche Strategien. Winterschlaf, Winterruhe und",
        "start": 54.04,
        "end": 60.799
    },
    {
        "text": "Kältestarre. Igel, Fledermäuse und Hamster sind Tiere, die Winterschlaf halten, meist",
        "start": 60.799,
        "end": 67.48
    },
    {
        "text": "in Verstecken unter der Erde. Dabei ändern sich ihre Körperfunktionen stark. Wie zum",
        "start": 67.48,
        "end": 73.08
    },
    {
        "text": "Beispiel beim Igel. Die Körpertemperatur sinkt von 36 auf bis zu 1 Grad Celsius. Atmung",
        "start": 73.08,
        "end": 80.8
    },
    {
        "text": "und Herzschlag werden viel langsamer. Von 200 Herzschlägen und 40 bis 50 Atemzügen",
        "start": 80.8,
        "end": 88.239
    },
    {
        "text": "auf nur noch 5 Herzschläge und 1 bis 2 Atemzüge pro Minute. In dieser Zeit leben die Tiere",
        "start": 88.239,
        "end": 95.68
    },
    {
        "text": "von ihren Fettreserven. Braunbären, Dachse und Eichhörnchen halten keinen Winterschlaf,",
        "start": 95.68,
        "end": 102.72
    },
    {
        "text": "sondern Winterruhe. Der Unterschied? Viele Tierarten halten ihre Körpertemperatur. Sie",
        "start": 102.72,
        "end": 109.32
    },
    {
        "text": "alle wachen häufiger auf und wechseln ihre Position. Vor dem Frost schützt sie ihr",
        "start": 109.32,
        "end": 114.559
    },
    {
        "text": "dickes Fell. Die dritte Strategie, die etwa Frösche und Insekten wie Schmetterlinge nutzen,",
        "start": 114.559,
        "end": 121
    },
    {
        "text": "ist die sogenannte Kältestarre. Um Energie zu sparen, überwintern die Tiere völlig",
        "start": 121,
        "end": 126.559
    },
    {
        "text": "reglos. Zum Beispiel in Pflanzenresten oder Komposthaufen. Wegen des Klimawandels steigen",
        "start": 126.559,
        "end": 133.399
    },
    {
        "text": "die Temperaturen aber oft schon früher oder es wird nach einer milden Zeit noch einmal",
        "start": 133.399,
        "end": 138.679
    },
    {
        "text": "richtig kalt. Dann wachen die Tiere zu früh auf, was für sie tödlich enden kann. Entweder",
        "start": 138.759,
        "end": 144.96
    },
    {
        "text": "reichen ihre Fettreserven nicht mehr aus, die Tiere verhungern. Oder sie schaffen es",
        "start": 144.96,
        "end": 150.119
    },
    {
        "text": "nach dem Aufwachen nicht mehr, sich vor der Kälte zu schützen. Besonders Frösche und",
        "start": 150.119,
        "end": 155.24
    },
    {
        "text": "Insekten können dann leicht erfrieren. Für alle Tiere gilt aber, jedes Aufwachen verbraucht",
        "start": 155.24,
        "end": 161.919
    },
    {
        "text": "Energie. Deswegen sollte man Tiere im Winterschlaf auf keinen Fall stören.",
        "start": 161.919,
        "end": 166.919
    },
    {
        "text": "die w.com top thema",
        "start": 168.679,
        "end": 172.16
    }
]